[
    "لتعزيز نشر وإعادة استخدام البيانات المفتوحة وزيادة تأثيراتها على الصعيد الوطني، أطلق المغرب آلية مناسبة للحكامة تهدف إلى توفير الشروط الضرورية لإنشاء نظام خاص بالبيانات المفتوحة وضمان تطويره، مما يتيح للإدارة والشركات والمواطنين الاستفادة من الفوائد الإيجابية ذات الصلة. تستند آلية الحكامة المذكورة إلى ثلاث مكونات رئيسية: لجنة القيادة الوطنية للبيانات المفتوحة، وكالة التنمية الرقمية، وكل الهيئات والمؤسسات العمومية المعنية؛",
    "بغرض تعزيز نشر البيانات المفتوحة وإعادة استخدامها، ورفع آثارها على المستوى الوطني، قام المغرب بإنشاء آلية مناسبة للحكامة تهدف إلى تحقيق الشروط اللازمة لظهور نظام خاص بالبيانات المفتوحة وضمان تطوره، مما يسمح للإدارة والشركات والمواطنين بالاستفادة من الآثار الإيجابية المرتبطة. تعتمد هذه الآلية على ثلاثة مكونات رئيسية: لجنة القيادة الوطنية للبيانات المفتوحة، وكالة التنمية الرقمية، وجميع الهيئات والمؤسسات العمومية المعنية؛",
    "في إطار تعزيز نشر وإعادة استخدام المعطيات المفتوحة وزيادة تأثيراتها على المستوى الوطني، أعد المغرب آلية ملائمة للحكامة تهدف إلى تحقيق الشروط الضرورية لتأسيس نظام خاص بالبيانات المفتوحة وضمان تطويره، مما يمكّن الإدارة والمقاولة والمواطن من الاستفادة من الآثار الإيجابية المرتبطة. تستند آلية الحكامة إلى ثلاثة عناصر رئيسية: لجنة القيادة الوطنية للمعطيات المفتوحة، وكالة التنمية الرقمية، والهيئات والمؤسسات العمومية المعنية؛",
    "من أجل تعزيز نشر المعطيات المفتوحة وإعادة استخدامها وتعزيز آثارها على المستوى الوطني، أنشأ المغرب آلية ملائمة للحكامة تهدف إلى تحقيق الشروط الضرورية لإنشاء نظام خاص بالمعطيات المفتوحة وضمان تطويرها، مما يسمح للإدارة والمقاولات والمواطنين بالاستفادة من الآثار الإيجابية. ترتكز آلية الحكامة على ثلاث مكونات رئيسية: لجنة القيادة الوطنية للمعطيات المفتوحة، وكالة التنمية الرقمية، وكل الهيئات والمؤسسات العمومية ذات الصلة؛",
    "في سبيل تعزيز نشر وإعادة استخدام المعطيات المفتوحة وزيادة آثارها على الصعيد الوطني، قام المغرب بتأسيس آلية ملائمة للحكامة تهدف إلى ضمان الشروط الضرورية لبروز نظام خاص بالمعطيات المفتوحة وتطويره، مما يمكّن الإدارة والمقاولة والمواطن من الاستفادة من الآثار الإيجابية المرتبطة. تشمل آلية الحكامة ثلاثة مكونات أساسية: لجنة القيادة الوطنية للمعطيات المفتوحة، وكالة التنمية الرقمية، وكل الهيئات والمؤسسات العمومية ذات الصلة؛",
    "لزيادة نشر وإعادة استخدام البيانات المفتوحة وتعزيز آثارها على المستوى الوطني، أنشأ المغرب آلية ملائمة للحكامة تهدف إلى تحقيق الشروط اللازمة لإنشاء نظام خاص بالبيانات المفتوحة وضمان تطويره، مما يمكن الإدارة والمقاولات والمواطنين من الاستفادة من الآثار الإيجابية المرتبطة. ترتكز آلية الحكامة على ثلاث مكونات رئيسية: لجنة القيادة الوطنية للبيانات المفتوحة، وكالة التنمية الرقمية، والهيئات والمؤسسات العمومية المعنية؛",
    "لتحسين نشر وإعادة استخدام المعطيات المفتوحة وزيادة تأثيراتها على المستوى الوطني، قام المغرب بإطلاق آلية ملائمة للحكامة تهدف إلى تحقيق الشروط الضرورية لإنشاء نظام خاص بالمعطيات المفتوحة وضمان تطويره، مما يسمح للإدارة والمقاولة والمواطن بالاستفادة من الآثار الإيجابية ذات الصلة. تعتمد هذه الآلية على ثلاث مكونات رئيسية: لجنة القيادة الوطنية للمعطيات المفتوحة، وكالة التنمية الرقمية، وكل الهيئات والمؤسسات العمومية المعنية؛",
    "من أجل تعزيز نشر وإعادة استخدام المعطيات المفتوحة وزيادة تأثيراتها على المستوى الوطني، قام المغرب بإنشاء آلية ملائمة للحكامة تهدف إلى توفير الشروط الضرورية لبروز نظام خاص بالمعطيات المفتوحة وضمان تطويره، مما يمكّن الإدارة والمقاولات والمواطنين من الاستفادة من الآثار الإيجابية ذات الصلة. ترتكز آلية الحكامة على ثلاثة مكونات رئيسية: لجنة القيادة الوطنية للمعطيات المفتوحة، وكالة التنمية الرقمية، وكل الهيئات والمؤسسات العمومية المعنية؛",
    "في إطار جهود تعزيز نشر وإعادة استخدام المعطيات المفتوحة وزيادة آثارها على المستوى الوطني، أطلق المغرب آلية حكامة ملائمة تهدف إلى تحقيق الشروط الضرورية لتطوير نظام خاص بالمعطيات المفتوحة، مما يمكّن الإدارة والمقاولة والمواطن من الاستفادة من الآثار الإيجابية. تعتمد هذه الآلية على ثلاث مكونات رئيسية: لجنة القيادة الوطنية للمعطيات المفتوحة، وكالة التنمية الرقمية، وكل الهيئات والمؤسسات العمومية المعنية؛",
    "لزيادة نشر وإعادة استخدام المعطيات المفتوحة وتعزيز آثارها على المستوى الوطني، قام المغرب بتطوير آلية ملائمة للحكامة تهدف إلى تحقيق الشروط الضرورية لإنشاء نظام خاص بالمعطيات المفتوحة وضمان تطويره، مما يمكن الإدارة والمقاولة والمواطن من الاستفادة من الآثار الإيجابية ذات الصلة. تشتمل آلية الحكامة على ثلاثة مكونات أساسية: لجنة القيادة الوطنية للمعطيات المفتوحة، وكالة التنمية الرقمية، والهيئات والمؤسسات العمومية المعنية؛",
    "من أجل تعزيز نشر وإعادة استخدام المعطيات المفتوحة وزيادة آثارها على المستوى الوطني، قام المغرب بإنشاء آلية حكامة ملائمة تهدف إلى توفير الشروط الضرورية لبروز نظام خاص بالمعطيات المفتوحة وضمان تطويره، مما يتيح للإدارة والمقاولة والمواطنين الاستفادة من الآثار الإيجابية المرتبطة. ترتكز آلية الحكامة على ثلاث مكونات أساسية: لجنة القيادة الوطنية للمعطيات المفتوحة، وكالة التنمية الرقمية، وكل الهيئات والمؤسسات العمومية المعنية؛",
    "في سبيل تعزيز نشر وإعادة استخدام المعطيات المفتوحة وزيادة تأثيراتها على المستوى الوطني، أطلق المغرب آلية ملائمة للحكامة تهدف إلى تحقيق الشروط الضرورية لإنشاء نظام خاص بالمعطيات المفتوحة وضمان تطويره، مما يمكّن الإدارة والمقاولات والمواطنين من الاستفادة من الآثار الإيجابية. تعتمد هذه الآلية على ثلاث مكونات رئيسية: لجنة القيادة الوطنية للمعطيات المفتوحة، وكالة التنمية الرقمية، وكل الهيئات والمؤسسات العمومية المعنية؛",
    "لتعزيز نشر وإعادة استخدام البيانات المفتوحة وزيادة تأثيراتها على المستوى الوطني، قام المغرب بإنشاء آلية مناسبة للحكامة تهدف إلى توفير الشروط الضرورية لبروز نظام خاص بالبيانات المفتوحة وضمان تطويره، مما يمكّن الإدارة والمقاولة والمواطن من الاستفادة من الآثار الإيجابية ذات الصلة. ترتكز آلية الحكامة على ثلاث مكونات رئيسية: لجنة القيادة الوطنية للبيانات المفتوحة، وكالة التنمية الرقمية، وكل الهيئات والمؤسسات العمومية المعنية؛",
    "بغرض تعزيز نشر المعطيات المفتوحة وإعادة استخدامها وزيادة آثارها على المستوى الوطني، أنشأ المغرب آلية ملائمة للحكامة تهدف إلى تحقيق الشروط الضرورية لإنشاء نظام خاص بالبيانات المفتوحة وضمان تطويره، مما يسمح للإدارة والشركات والمواطنين بالاستفادة من الآثار الإيجابية. تعتمد هذه الآلية على ثلاثة مكونات رئيسية: لجنة القيادة الوطنية للبيانات المفتوحة، وكالة التنمية الرقمية، وجميع الهيئات والمؤسسات العمومية المعنية؛",
    "في إطار تعزيز نشر وإعادة استخدام المعطيات المفتوحة وزيادة تأثيراتها على المستوى الوطني، أعد المغرب آلية ملائمة للحكامة تهدف إلى ضمان الشروط الضرورية لإنشاء نظام خاص بالبيانات المفتوحة وتطويره، مما يمكّن الإدارة والمقاولة والمواطن من الاستفادة من الآثار الإيجابية المرتبطة. تستند آلية الحكامة إلى ثلاثة عناصر رئيسية: لجنة القيادة الوطنية للبيانات المفتوحة، وكالة التنمية الرقمية، والهيئات والمؤسسات العمومية المعنية؛",
    "من أجل تعزيز نشر وإعادة استخدام المعطيات المفتوحة وزيادة آثارها على المستوى الوطني، قام المغرب بإنشاء آلية حكامة ملائمة تهدف إلى تحقيق الشروط الضرورية لبروز نظام خاص بالمعطيات المفتوحة وضمان تطويره، مما يتيح للإدارة والمقاولة والمواطنين الاستفادة من الآثار الإيجابية المرتبطة. ترتكز آلية الحكامة على ثلاث مكونات أساسية: لجنة القيادة الوطنية للمعطيات المفتوحة، وكالة التنمية الرقمية، وكل الهيئات والمؤسسات العمومية المعنية؛",
    "في سبيل تعزيز نشر وإعادة استخدام المعطيات المفتوحة وزيادة تأثيراتها على المستوى الوطني، أطلق المغرب آلية حكامة ملائمة تهدف إلى تحقيق الشروط الضرورية لإنشاء نظام خاص بالمعطيات المفتوحة وضمان تطويره، مما يمكّن الإدارة والمقاولات والمواطنين من الاستفادة من الآثار الإيجابية. تعتمد هذه الآلية على ثلاث مكونات رئيسية: لجنة القيادة الوطنية للمعطيات المفتوحة، وكالة التنمية الرقمية، وكل الهيئات والمؤسسات العمومية المعنية؛",
    "تم إنشاء لجنة القيادة الخاصة بالبيانات المفتوحة في ديسمبر 2019 للإشراف على تنفيذ مشروع البيانات المفتوحة على المستوى الوطني؛ ومن بين مهامها التتبع والإشراف على هذا المشروع؛ دعم المبادرات التي تقوم بها الهيئات والمؤسسات العامة المتعلقة بفتح البيانات العمومية؛ وتجميع الأطراف المعنية لتقييم فعالية الأداء في تنفيذ خطة العمل الخاصة بالبيانات المفتوحة.",
    "في دجنبر 2019، تم تشكيل لجنة القيادة المعنية بالبيانات المفتوحة للإشراف على تنفيذ مشروع البيانات المفتوحة على الصعيد الوطني؛ تشمل مهام هذه اللجنة التتبع والإشراف على المشروع؛ دعم المبادرات التي تتخذها الهيئات والمؤسسات العمومية لفتح البيانات؛ وتعبئة الأطراف المعنية لمتابعة وتقييم فعالية الأداء لخطة العمل المتعلقة بالبيانات المفتوحة.",
    "تشكلت لجنة القيادة الخاصة بالبيانات المفتوحة في ديسمبر 2019 بهدف الإشراف على ورش البيانات المفتوحة على المستوى الوطني؛ تتضمن مهام اللجنة التتبع والإشراف، ودعم المبادرات المتعلقة بفتح البيانات من قبل المؤسسات العمومية؛ بالإضافة إلى تعبئة الأطراف المختلفة لتقييم الأداء في تنفيذ خطة العمل الخاصة بالبيانات المفتوحة.",
    "في ديسمبر 2019، تم تأسيس لجنة القيادة الخاصة بالمعطيات المفتوحة للإشراف على تنفيذ ورش البيانات المفتوحة على المستوى الوطني؛ ومن مهام هذه اللجنة متابعة المشروع ودعم المبادرات العامة المعنية بفتح المعطيات؛ إضافة إلى تعبئة الأطراف لتقييم نجاعة الأداء في خطة العمل المخصصة للبيانات المفتوحة.",
    "تم إنشاء لجنة القيادة الخاصة بالمعطيات المفتوحة في دجنبر 2019 للإشراف على تنفيذ ورش البيانات المفتوحة على المستوى الوطني؛ تشمل المهام الموكلة لها التتبع والإشراف ودعم المبادرات التي تتخذها المؤسسات العامة بشأن فتح المعطيات العمومية؛ كما تعمل على تعبئة الأطراف المعنية لتقييم فعالية الأداء في خطة العمل للبيانات المفتوحة.",
    "في دجنبر 2019، تم تشكيل لجنة القيادة الخاصة بالبيانات المفتوحة للإشراف على ورش البيانات المفتوحة على الصعيد الوطني؛ تشمل مهام اللجنة التتبع والإشراف والدعم للمبادرات العامة المتعلقة بفتح المعطيات العمومية؛ وتعبئة الأطراف المعنية من أجل تقييم الأداء في تنفيذ خطة العمل الخاصة بالبيانات المفتوحة.",
    "تشكلت لجنة القيادة الخاصة بالبيانات المفتوحة في ديسمبر 2019 للإشراف على ورش البيانات المفتوحة على المستوى الوطني؛ من بين مهامها التتبع والإشراف على تنفيذ الورش؛ دعم المبادرات التي تتخذها الهيئات العمومية لفتح البيانات؛ وتعبئة الأطراف المعنية لمتابعة وتقييم الأداء في خطة العمل المتعلقة بالبيانات المفتوحة.",
    "تم تأسيس لجنة القيادة الخاصة بالمعطيات المفتوحة في دجنبر 2019 للإشراف على تنفيذ ورش البيانات المفتوحة على المستوى الوطني؛ المهام تشمل التتبع والإشراف والدعم للمبادرات المتعلقة بفتح المعطيات العمومية؛ وتعزيز التعاون بين الأطراف المعنية لتقييم الأداء فيما يتعلق بخطة العمل للبيانات المفتوحة.",
    "في ديسمبر 2019، تم تشكيل لجنة القيادة الخاصة بالبيانات المفتوحة للإشراف على تنفيذ ورش البيانات المفتوحة على المستوى الوطني؛ تشمل مهامها التتبع والإشراف ودعم المبادرات العامة المتعلقة بفتح المعطيات؛ وتجميع الأطراف المعنية لتقييم فعالية الأداء في تنفيذ خطة العمل للبيانات المفتوحة.",
    "تم تشكيل لجنة القيادة الخاصة بالبيانات المفتوحة في دجنبر 2019 بهدف الإشراف على تنفيذ ورش البيانات المفتوحة على الصعيد الوطني؛ من بين مهامها التتبع والإشراف على تنفيذ الورش؛ دعم المبادرات التي تتخذها الهيئات العامة لفتح المعطيات العمومية؛ وتجميع الأطراف المعنية لتقييم الأداء في خطة العمل المعنية بالبيانات المفتوحة.",
    "في دجنبر 2019، تم تأسيس لجنة القيادة الخاصة بالمعطيات المفتوحة للإشراف على ورش البيانات المفتوحة على المستوى الوطني؛ تشمل المهام الموكلة لها التتبع والإشراف ودعم المبادرات التي تقوم بها المؤسسات العمومية بخصوص فتح المعطيات؛ إضافة إلى تعبئة الأطراف المعنية لتقييم نجاعة الأداء في خطة العمل للبيانات المفتوحة.",
    "تشكلت لجنة القيادة الخاصة بالبيانات المفتوحة في ديسمبر 2019 للإشراف على ورش البيانات المفتوحة على المستوى الوطني؛ تتضمن مهامها التتبع والإشراف ودعم المبادرات المتعلقة بفتح المعطيات العمومية؛ بالإضافة إلى تعبئة الأطراف المعنية لمتابعة وتقييم فعالية الأداء في خطة العمل الخاصة بالبيانات المفتوحة.",
    "تم إنشاء لجنة القيادة الخاصة بالمعطيات المفتوحة في دجنبر 2019 للإشراف على تنفيذ ورش البيانات المفتوحة على المستوى الوطني؛ ومن بين مهامها التتبع والإشراف على هذا المشروع؛ دعم المبادرات التي تقوم بها الهيئات والمؤسسات العامة المتعلقة بفتح البيانات العمومية؛ وتجميع الأطراف المعنية لتقييم فعالية الأداء في تنفيذ خطة العمل الخاصة بالبيانات المفتوحة.",
    "في دجنبر 2019، تم تشكيل لجنة القيادة المعنية بالبيانات المفتوحة للإشراف على تنفيذ مشروع البيانات المفتوحة على الصعيد الوطني؛ تشمل مهام هذه اللجنة التتبع والإشراف على المشروع؛ دعم المبادرات التي تتخذها الهيئات والمؤسسات العامة المتعلقة بفتح البيانات؛ وتعبئة الأطراف المعنية لمتابعة وتقييم فعالية الأداء في خطة العمل الخاصة بالبيانات المفتوحة.",
    "تشكلت لجنة القيادة الخاصة بالبيانات المفتوحة في ديسمبر 2019 بهدف الإشراف على ورش البيانات المفتوحة على المستوى الوطني؛ تتضمن مهام اللجنة التتبع والإشراف، ودعم المبادرات التي تقوم بها المؤسسات العمومية لفتح البيانات؛ بالإضافة إلى تعبئة الأطراف المختلفة لتقييم الأداء في تنفيذ خطة العمل الخاصة بالبيانات المفتوحة.",
    "في ديسمبر 2019، تم تأسيس لجنة القيادة الخاصة بالمعطيات المفتوحة للإشراف على تنفيذ ورش البيانات المفتوحة على المستوى الوطني؛ المهام تشمل التتبع والإشراف والدعم للمبادرات المتعلقة بفتح المعطيات العمومية؛ وتعزيز التعاون بين الأطراف المعنية لتقييم الأداء فيما يتعلق بخطة العمل للبيانات المفتوحة.",
    "تم تشكيل لجنة القيادة الخاصة بالبيانات المفتوحة في دجنبر 2019 للإشراف على ورش البيانات المفتوحة على المستوى الوطني؛ تشمل مهامها التتبع والإشراف ودعم المبادرات العامة المتعلقة بفتح المعطيات؛ وتجميع الأطراف المعنية لتقييم فعالية الأداء في تنفيذ خطة العمل للبيانات المفتوحة.",
    "تم إنشاء لجنة القيادة الخاصة بالمعطيات المفتوحة في دجنبر 2019 بهدف الإشراف على تنفيذ ورش البيانات المفتوحة على المستوى الوطني؛ من بين مهامها التتبع والإشراف على تنفيذ الورش؛ دعم المبادرات التي تتخذها الهيئات العامة لفتح المعطيات العمومية؛ وتجميع الأطراف المعنية لتقييم الأداء في خطة العمل المعنية بالبيانات المفتوحة.",
    "تقوم وكالة التنمية الرقمية بتنسيق أنشطة لجنة القيادة الخاصة بالبيانات المفتوحة، وذلك وفقًا للمهام الموكلة إليها، وبشكل خاص تنفيذ استراتيجية الدولة في مجال التنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المواطنين.",
    "تنسق وكالة التنمية الرقمية أعمال لجنة القيادة المعنية بالبيانات المفتوحة، وذلك بحسب المهام المسندة إليها، وخصوصًا تنفيذ استراتيجية الدولة في مجال التحول الرقمي وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المستفيدين.",
    "وكالة التنمية الرقمية مسؤولة عن تنسيق أعمال لجنة القيادة المخصصة للبيانات المفتوحة، وفقًا للمهام المعينة لها، لا سيما تنفيذ استراتيجية الدولة في التنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المستخدمين.",
    "تتولى وكالة التنمية الرقمية تنسيق الأنشطة الخاصة بلجنة القيادة للمعطيات المفتوحة، وذلك وفقًا للمهام الموكلة إليها، وبشكل خاص تنفيذ الاستراتيجية الوطنية في مجال التنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المرتفقين.",
    "تنسق وكالة التنمية الرقمية جهود لجنة القيادة المتعلقة بالبيانات المفتوحة، بما يتماشى مع المهام المنوطة بها، خصوصًا في تنفيذ استراتيجية الدولة للتنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المواطنين.",
    "تقوم وكالة التنمية الرقمية بالتنسيق لأعمال لجنة القيادة الخاصة بالمعطيات المفتوحة، طبقًا للمهام المعينة لها، وخصوصًا في تنفيذ الاستراتيجية الوطنية للتنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المرتفقين.",
    "وكالة التنمية الرقمية مسؤولة عن تنسيق أعمال لجنة القيادة الخاصة بالبيانات المفتوحة، وفقًا للمهام الموكلة إليها، وخاصة تنفيذ استراتيجية الدولة في مجال التنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المستخدمين.",
    "تقوم وكالة التنمية الرقمية بتنسيق أشغال لجنة القيادة المعنية بالبيانات المفتوحة، وذلك وفقًا للمهام المحددة لها، وبشكل خاص تنفيذ استراتيجية الدولة في مجال التحول الرقمي وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المواطنين.",
    "تتولى وكالة التنمية الرقمية مهمة تنسيق أعمال لجنة القيادة الخاصة بالمعطيات المفتوحة، طبقًا للمهام المناطة بها، خصوصًا تنفيذ استراتيجية الدولة في التنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المرتفقين.",
    "تنسق وكالة التنمية الرقمية جهود لجنة القيادة المعنية بالبيانات المفتوحة، بما يتماشى مع المهام الموكلة إليها، وبشكل خاص تنفيذ استراتيجية الدولة للتنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المواطنين.",
    "تقوم وكالة التنمية الرقمية بتنسيق جهود لجنة القيادة الخاصة بالمعطيات المفتوحة، وفقًا للمهام المعينة لها، وبشكل خاص تنفيذ استراتيجية الدولة في مجال التنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المرتفقين.",
    "وكالة التنمية الرقمية مسؤولة عن تنسيق أعمال لجنة القيادة الخاصة بالبيانات المفتوحة، وفقًا للمهام المنوطة بها، وخصوصًا تنفيذ استراتيجية الدولة في مجال التحول الرقمي وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المستفيدين.",
    "تنسق وكالة التنمية الرقمية أنشطة لجنة القيادة المعنية بالبيانات المفتوحة، وذلك بحسب المهام الموكلة إليها، وخصوصًا في تنفيذ استراتيجية الدولة في التنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المواطنين.",
    "تقوم وكالة التنمية الرقمية بتنسيق أعمال لجنة القيادة الخاصة بالمعطيات المفتوحة، طبقًا للمهام المحددة لها، وبشكل خاص تنفيذ استراتيجية الدولة في مجال التحول الرقمي وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المرتفقين.",
    "تتولى وكالة التنمية الرقمية تنسيق الأنشطة الخاصة بلجنة القيادة للبيانات المفتوحة، وفقًا للمهام المعينة لها، وخصوصًا تنفيذ الاستراتيجية الوطنية في مجال التنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المستخدمين.",
    "تقوم وكالة التنمية الرقمية بتنسيق جهود لجنة القيادة المعنية بالبيانات المفتوحة، بما يتماشى مع المهام الموكلة إليها، وبشكل خاص تنفيذ استراتيجية الدولة للتنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المواطنين.",
    "تنسق وكالة التنمية الرقمية أعمال لجنة القيادة الخاصة بالبيانات المفتوحة، وفقًا للمهام الموكلة إليها، وخصوصًا في تنفيذ استراتيجية الدولة في مجال التنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المرتفقين.",
    "تقوم وكالة التنمية الرقمية بتنسيق أعمال لجنة القيادة الخاصة بالمعطيات المفتوحة، طبقًا للمهام المحددة لها، وبشكل خاص تنفيذ استراتيجية الدولة في مجال التحول الرقمي وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المرتفقين.",
    "تتولى وكالة التنمية الرقمية مهمة تنسيق أعمال لجنة القيادة الخاصة بالبيانات المفتوحة، طبقًا للمهام المعينة لها، خصوصًا تنفيذ استراتيجية الدولة في التنمية الرقمية وتعزيز الأدوات الرقمية وتطوير استخدامها من قبل المرتفقين.",
    "تُعتبر الهيئات والمؤسسات العمومية مزودين رئيسيين للمعطيات، حيث تلعب دوراً حاسماً في مشروع البيانات المفتوحة. لقد قامت هذه الهيئات منذ فترة طويلة بإنتاج، جمع، إدارة واستخدام مجموعة واسعة من المعلومات والوثائق التي تغطي مجالات متعددة. لتحسين إدارة هذه المعطيات (جمع، تحديث، تنظيم، التحقق من الصحة، الاستخدام، المشاركة والنشر)، تم تعيين مسؤولي المعطيات المفتوحة ومدبري المعطيات داخل هذه الإدارات. المسؤولون عن المعطيات المفتوحة لديهم دور أساسي في تنفيذ تغيير إداري داخل مؤسساتهم، ومن مهامهم: تعزيز دينامية إدارة التغيير، تنسيق الأنشطة المتعلقة بالمعطيات المفتوحة، تعزيز التعاون مع مستخدمي المعطيات، متابعة وتقييم الأنشطة المتعلقة بالمعطيات المفتوحة، تنسيق نشر المعطيات بصيغة مفتوحة عبر البوابة الوطنية أو بوابة إدارتهم، ونشر الوعي حول أهمية التوصيات من لجنة القيادة (مثل التسمية والتراخيص والبوابة). بينما يُعتبر مدبر المعطيات الفاعل التقني الرئيسي في نشر المعطيات داخل إدارته، حيث يركز على إعداد ونشر المعطيات القابلة للنشر كبيانات مفتوحة، والتنسيق المباشر مع مستخدمي المعطيات والتفاعل معهم لتحليل المعطيات أو تصحيح الأخطاء.",
    "تلعب المؤسسات والهيئات العمومية دوراً مهماً في مجال المعطيات المفتوحة، حيث تعتبر من المصادر الأساسية التي تقوم بإنتاج وجمع وإدارة واستخدام ونشر مجموعة متنوعة من المعلومات والوثائق عبر مجالات متعددة. من أجل تحسين إدارة المعطيات (جمع، تحديث، تنظيم، التحقق من صحتها واستخدامها وتقاسمها ونشرها)، تم تعيين مسؤولي المعطيات المفتوحة ومدبري المعطيات في هذه المؤسسات. المسؤولون عن المعطيات المفتوحة مسؤولون عن تنفيذ التغييرات الإدارية في مؤسساتهم، ومن بين مهامهم: خلق ديناميات وتنسيق الأنشطة المتعلقة بالمعطيات المفتوحة، تعزيز التعاون مع مستخدمي المعطيات، متابعة وتقييم الأنشطة، تنسيق نشر المعطيات بصيغة مفتوحة عبر البوابة الوطنية أو بوابة إدارتهم، وزيادة الوعي حول التوصيات من لجنة القيادة. مدبر المعطيات هو الفاعل التقني الرئيسي الذي يركز على نشر المعطيات، حيث يقوم بإعداد ونشر المعطيات القابلة للنشر في إطار المعطيات المفتوحة، والتنسيق مع مستخدمي المعطيات والتفاعل معهم لتحليل المعطيات وتصحيح الأخطاء.",
    "تقوم الهيئات والمؤسسات العامة بدور محوري كمزودين للمعطيات في مشروع البيانات المفتوحة، حيث أنها تساهم منذ فترة طويلة في إنتاج وجمع وإدارة واستخدام مجموعة متنوعة من المعلومات والوثائق من مجالات مختلفة. ولتحسين إدارة هذه المعطيات (جمع، تحديث، تنظيم، التحقق من صحتها، الاستخدام، المشاركة والنشر)، تم تعيين مسؤولي المعطيات المفتوحة ومدبري المعطيات في هذه الإدارات. يُعتبر مسؤول المعطيات المفتوحة محورياً في تنفيذ التغيير داخل مؤسسته، وتشمل مهامه: إنشاء ديناميات وإدارة التغيير، تنسيق أنشطة نشر المعطيات المفتوحة، تعزيز التعاون مع مستخدمي المعطيات، متابعة وتقييم الأنشطة ذات الصلة، تنسيق نشر المعطيات بصيغ مفتوحة عبر البوابة الوطنية أو بوابة إدارته، وزيادة الوعي بأهمية التوصيات الصادرة عن لجنة القيادة. بينما يُعد مدبر المعطيات الفاعل التقني الرئيسي لنشر المعطيات، حيث يركز على إعداد ونشر المعطيات التي يمكن نشرها كبيانات مفتوحة، بالإضافة إلى التنسيق المباشر مع مستخدمي المعطيات والتفاعل معهم لتحليل المعطيات أو تصحيح الأخطاء.",
    "تعتبر الهيئات والمؤسسات العمومية من المزودين الرئيسيين للمعطيات، حيث تلعب دورًا حيويًا في مشروع البيانات المفتوحة. منذ فترة طويلة، تقوم هذه الهيئات بإنتاج وجمع وإدارة واستخدام مجموعة متنوعة من المعلومات والوثائق في مجالات متعددة. لتحسين إدارة هذه المعطيات (جمع، تحديث، تنظيم، التحقق من صحتها، الاستخدام، التقاسم والنشر)، تم تعيين مسؤولي المعطيات المفتوحة ومدبري المعطيات في هذه الإدارات. يقوم مسؤول المعطيات المفتوحة بدور رئيسي في إدارة التغيير ضمن مؤسسته، وتشمل مهامه: خلق ديناميات وإدارة التغيير، تنسيق الأنشطة المتعلقة بنشر المعطيات المفتوحة، تعزيز التعاون مع مستخدمي المعطيات، متابعة وتقييم الأنشطة، وتنظيم نشر المعطيات بصيغة مفتوحة عبر البوابة الوطنية أو بوابة إدارته، بالإضافة إلى نشر الوعي حول أهمية التوصيات من لجنة القيادة. أما مدبر المعطيات فهو الفاعل التقني الرئيسي في إدارة نشر المعطيات، حيث يركز على إعداد ونشر المعطيات القابلة للنشر كبيانات مفتوحة، والتنسيق المباشر مع مستخدمي المعطيات والتفاعل معهم لتحليل المعطيات وتصحيح الأخطاء.",
    "تعتبر الهيئات والمؤسسات العمومية مزودين أساسيين للمعطيات، حيث تلعب دورًا مهمًا في مشروع البيانات المفتوحة. منذ فترة طويلة، تقوم هذه الهيئات بإنتاج وجمع وإدارة واستخدام مجموعة واسعة من المعلومات والوثائق عبر مجالات مختلفة. لتحسين إدارة هذه المعطيات (جمع، تحديث، تنظيم، التحقق من صحتها، الاستخدام، المشاركة والنشر)، تم تعيين مسؤولي المعطيات المفتوحة ومدبري المعطيات في هذه المؤسسات. يتمثل دور مسؤول المعطيات المفتوحة في تنفيذ إدارة التغيير ضمن مؤسسته، ومن بين مهامه: خلق ديناميات وإدارة التغيير، تنسيق الأنشطة المتعلقة بالمعطيات المفتوحة، تعزيز التعاون مع مستخدمي المعطيات، متابعة وتقييم الأنشطة، تنسيق نشر المعطيات بصيغة مفتوحة عبر البوابة الوطنية أو بوابة إدارتهم، وزيادة الوعي حول أهمية التوصيات الصادرة عن لجنة القيادة. بينما يُعتبر مدبر المعطيات الفاعل التقني الرئيسي لنشر المعطيات، حيث يركز على إعداد ونشر المعطيات القابلة للنشر كبيانات مفتوحة، والتنسيق المباشر مع مستخدمي المعطيات والتفاعل معهم لتحليل المعطيات أو تصحيح الأخطاء.",
    "تقوم المؤسسات العمومية بدور محوري كمزودين للمعطيات، حيث تلعب دورًا مهمًا في مشروع البيانات المفتوحة. منذ فترة طويلة، تعمل هذه الهيئات على إنتاج وجمع وتدبير واستخدام المعلومات والوثائق المتنوعة التي تشمل مجالات مختلفة. لتحسين إدارة هذه المعطيات (جمع، تحديث، تنظيم، التحقق من صحتها، الاستخدام، المشاركة والنشر)، تم تعيين مسؤولي المعطيات المفتوحة ومدبري المعطيات في هذه الإدارات. الدور الأساسي لمسؤول المعطيات المفتوحة هو تنفيذ إدارة التغيير في مؤسسته، وتشمل مهامه: خلق ديناميات وإدارة التغيير، تنسيق الأنشطة المتعلقة بالمعطيات المفتوحة، تعزيز التعاون مع مستخدمي المعطيات، متابعة وتقييم الأنشطة ذات الصلة، تنظيم نشر المعطيات بصيغة مفتوحة عبر البوابة الوطنية أو بوابة إدارته، وزيادة الوعي بأهمية التوصيات من لجنة القيادة. بينما يُعتبر مدبر المعطيات الفاعل التقني الرئيسي في نشر المعطيات، حيث يركز على إعداد ونشر المعطيات القابلة للنشر كبيانات مفتوحة، والتنسيق المباشر مع مستخدمي المعطيات والتفاعل معهم لتحليل المعطيات أو تصحيح الأخطاء.",
    "تؤدي الهيئات والمؤسسات العمومية دورًا هامًا كمزودين للمعطيات في مشروع البيانات المفتوحة، حيث تقوم منذ فترة طويلة بإنتاج وجمع وتدبير واستخدام مجموعة متنوعة من المعلومات والوثائق التي تشمل مجالات مختلفة. لتحسين إدارة المعطيات (جمع، تحديث، تنظيم، التحقق من صحتها، الاستخدام، المشاركة والنشر)، تم تعيين مسؤولي المعطيات المفتوحة ومدبري المعطيات في هذه المؤسسات. المسؤولون عن المعطيات المفتوحة لديهم دور أساسي في تنفيذ التغيير الإداري داخل مؤسساتهم، ومن مهامهم: خلق ديناميات وإدارة التغيير، تنسيق الأنشطة المتعلقة بالمعطيات المفتوحة، تعزيز التعاون مع مستخدمي المعطيات، متابعة وتقييم الأنشطة، تنظيم نشر المعطيات بصيغة مفتوحة عبر البوابة الوطنية أو بوابة إدارتهم، ونشر الوعي حول أهمية التوصيات من لجنة القيادة. بينما يُعتبر مدبر المعطيات الفاعل التقني الرئيسي لنشر المعطيات، حيث يركز على إعداد ونشر المعطيات التي يمكن نشرها في إطار المعطيات المفتوحة، والتنسيق المباشر مع مستخدمي المعطيات والتفاعل معهم لتحليل المعطيات أو تصحيح الأخطاء.",
    "تقوم الهيئات والمؤسسات العمومية بلعب دور رئيسي كمزودين للمعطيات في مشروع البيانات المفتوحة، حيث تمارس منذ فترة طويلة إنتاج وجمع وتدبير واستخدام مجموعة متنوعة من المعلومات والوثائق التي تغطي مجالات مختلفة. لتحسين إدارة هذه المعطيات (جمع، تحديث، تنظيم، التحقق من صحتها، الاستخدام، المشاركة والنشر)، تم تعيين مسؤولي المعطيات المفتوحة ومدبري المعطيات في هذه الإدارات. يتولى مسؤول المعطيات المفتوحة دورًا رئيسيًا في تنفيذ إدارة التغيير داخل مؤسسته، وتشمل مهامه: خلق ديناميات وإدارة التغيير، تنسيق الأنشطة المتعلقة بالمعطيات المفتوحة، تعزيز التعاون مع مستخدمي المعطيات، متابعة وتقييم الأنشطة، تنظيم نشر المعطيات بصيغة مفتوحة عبر البوابة الوطنية أو بوابة إدارتهم، وزيادة الوعي بأهمية التوصيات من لجنة القيادة. بينما يُعتبر مدبر المعطيات الفاعل التقني الرئيسي في نشر المعطيات، حيث يركز على إعداد ونشر المعطيات القابلة للنشر كبيانات مفتوحة، والتنسيق المباشر مع مستخدمي المعطيات والتفاعل معهم لتحليل المعطيات أو تصحيح الأخطاء.",
    "تسهم الهيئات والمؤسسات العمومية بشكل كبير كمزودين للمعطيات في مشروع البيانات المفتوحة، حيث تقوم منذ فترة طويلة بإنتاج وجمع وتدبير واستخدام مجموعة متنوعة من المعلومات والوثائق في مجالات مختلفة. لتحسين إدارة هذه المعطيات (جمع، تحديث، تنظيم، التحقق من صحتها، الاستخدام، المشاركة والنشر)، تم تعيين مسؤولي المعطيات المفتوحة ومدبري المعطيات في هذه الإدارات. يقوم مسؤول المعطيات المفتوحة بدور رئيسي في تنفيذ التغيير الإداري داخل مؤسسته، ومن بين مهامه: خلق ديناميات وإدارة التغيير، تنسيق الأنشطة المتعلقة بالمعطيات المفتوحة، تعزيز التعاون مع مستخدمي المعطيات، متابعة وتقييم الأنشطة، تنظيم نشر المعطيات بصيغة مفتوحة عبر البوابة الوطنية أو بوابة إدارته، وزيادة الوعي حول أهمية التوصيات الصادرة عن لجنة القيادة. مدبر المعطيات يُعتبر الفاعل التقني الرئيسي في نشر المعطيات، حيث يركز على إعداد ونشر المعطيات القابلة للنشر كبيانات مفتوحة، والتنسيق المباشر مع مستخدمي المعطيات والتفاعل معهم لتحليل المعطيات أو تصحيح الأخطاء.",
    "تؤدي الهيئات والمؤسسات العمومية دورًا مهمًا كمزودين للمعطيات في مشروع البيانات المفتوحة، حيث تقوم منذ فترة طويلة بإنتاج وجمع وتدبير واستخدام مجموعة متنوعة من المعلومات والوثائق التي تشمل مجالات مختلفة. لتحسين إدارة المعطيات (جمع، تحديث، تنظيم، التحقق من صحتها، الاستخدام، المشاركة والنشر)، تم تعيين مسؤولي المعطيات المفتوحة ومدبري المعطيات في هذه الإدارات. يتولى مسؤول المعطيات المفتوحة دورًا رئيسيًا في تنفيذ إدارة التغيير داخل مؤسسته، ومن بين مهامه: خلق ديناميات وإدارة التغيير، تنسيق الأنشطة المتعلقة بالمعطيات المفتوحة، تعزيز التعاون مع مستخدمي المعطيات، متابعة وتقييم الأنشطة، تنظيم نشر المعطيات بصيغة مفتوحة عبر البوابة الوطنية أو بوابة إدارتهم، وزيادة الوعي حول أهمية التوصيات من لجنة القيادة. بينما يُعتبر مدبر المعطيات الفاعل التقني الرئيسي في نشر المعطيات، حيث يركز على إعداد ونشر المعطيات القابلة للنشر كبيانات مفتوحة، والتنسيق المباشر مع مستخدمي المعطيات والتفاعل معهم لتحليل المعطيات أو تصحيح الأخطاء.",
    "من أجل مواجهة التحديات المرتبطة بالمعطيات المفتوحة على المستوى الوطني، شكلت لجنة القيادة الخاصة بالمعطيات المفتوحة عدة فرق عمل ذات أولوية، ومن بينها فريق عمل خاص بجرد المعطيات. تتضمن مهامه إجراء جرد شامل لمصادر المعطيات، وتحديد الإدارات المسؤولة، وطرق جمع وتحديث كل مجموعة من المعطيات؛ كما يعمل على إعداد قائمة جرد المعطيات لجميع الإدارات وفق المعايير الدولية، بالإضافة إلى إدارة وصيانة جرد المعطيات.",
    "للتصدي للتحديات المتعلقة بالمعطيات المفتوحة على الصعيد الوطني، قامت لجنة القيادة المعنية بتشكيل عدة فرق عمل تعتبر ذات أولوية، ومن ضمنها فريق العمل الخاص بجرد المعطيات. تشمل مهام هذا الفريق إجراء جرد شامل لمصادر المعطيات، مع تحديد الإدارات المسؤولة، ووسائل جمع وتحديث المعطيات؛ كما يقوم بإعداد قائمة جرد المعطيات لجميع الإدارات وفق المعايير الدولية، بالإضافة إلى إدارة وصيانة الجرد.",
    "تسعى لجنة القيادة الخاصة بالمعطيات المفتوحة، من خلال تشكيلها لفرق عمل ذات أولوية، إلى مواجهة التحديات المتعلقة بالمعطيات المفتوحة على المستوى الوطني. من بين هذه الفرق، فريق العمل المختص بجرد المعطيات، الذي يهدف إلى إجراء جرد كامل لمصادر المعطيات، مع تحديد الإدارات المسؤولة ووسائل جمع وتحديث كل مجموعة؛ كما يعمل على إعداد قائمة جرد المعطيات وفق المعايير الدولية، ويدير ويصون الجرد.",
    "في إطار مواجهة التحديات المتعلقة بالمعطيات المفتوحة على المستوى الوطني، قامت لجنة القيادة الخاصة بتشكيل عدة فرق عمل تعتبر ذات أولوية، ومنها فريق العمل المعني بجرد المعطيات. من مهامه إجراء جرد شامل لمصادر المعطيات، مع وضع قائمة بالإدارات المسؤولة ووسائل جمع وتحديث المعطيات؛ كما يقوم بإعداد قائمة جرد المعطيات لجميع الإدارات وفق المعايير الدولية، بالإضافة إلى تدبير وصيانة الجرد.",
    "استجابة للتحديات المتعلقة بالمعطيات المفتوحة على الصعيد الوطني، قامت لجنة القيادة الخاصة بالمعطيات المفتوحة بتشكيل عدد من فرق العمل ذات الأولوية، ومن ضمنها فريق العمل الخاص بجرد المعطيات. يشمل هذا الفريق القيام بجرد شامل لمصادر المعطيات، مع إعداد قائمة بالإدارات المسؤولة، بالإضافة إلى وسائل جمع وتحديث كل مجموعة؛ كما يعمل على إعداد قائمة جرد للمعطيات وفق المعايير الدولية، وتدبير وصيانة الجرد.",
    "للتعامل مع التحديات المرتبطة بالمعطيات المفتوحة على المستوى الوطني، قامت لجنة القيادة الخاصة بالمعطيات المفتوحة بتشكيل عدد من فرق العمل ذات الأولوية، ومن بينها فريق العمل الذي يركز على جرد المعطيات. تشمل مهامه إجراء جرد شامل لمصادر المعطيات، مع تحديد الإدارات المسؤولة ووسائل جمع وتحديث كل مجموعة؛ كما يقوم بإعداد قائمة جرد المعطيات لجميع الإدارات وفق المعايير الدولية، بالإضافة إلى إدارة وصيانة الجرد.",
    "في إطار التصدي للتحديات المتعلقة بالمعطيات المفتوحة على المستوى الوطني، شكلت لجنة القيادة الخاصة بالمعطيات المفتوحة مجموعة من فرق العمل التي تعتبر ذات أولوية، منها فريق العمل الخاص بجرد المعطيات. تتضمن مهام هذا الفريق إجراء جرد كامل لمصادر المعطيات، وتحديد الإدارات المسؤولة، ووسائل جمع وتحيين كل مجموعة؛ بالإضافة إلى إعداد قائمة جرد المعطيات وفق المعايير الدولية، وإدارة وصيانة الجرد.",
    "تعمل لجنة القيادة الخاصة بالمعطيات المفتوحة على تشكيل فرق عمل ذات أولوية لمواجهة التحديات المتعلقة بالمعطيات المفتوحة على المستوى الوطني، ومن ضمنها فريق العمل المعني بجرد المعطيات. تشمل مهام هذا الفريق القيام بجرد شامل لمصادر المعطيات، مع وضع قائمة بالإدارات المسؤولة ووسائل جمع وتحديث المعطيات؛ كما يعد قائمة جرد المعطيات لجميع الإدارات وفق المعايير الدولية، ويقوم بتدبير وصيانة الجرد.",
    "من أجل التصدي للتحديات المتعلقة بالمعطيات المفتوحة على المستوى الوطني، قامت لجنة القيادة الخاصة بالمعطيات المفتوحة بتشكيل عدد من فرق العمل ذات الأولوية، ومن بينها فريق العمل المتخصص في جرد المعطيات. تشمل مهام هذا الفريق إجراء جرد شامل لمصادر المعطيات، مع تحديد الإدارات المسؤولة، ووسائل جمع وتحديث كل مجموعة؛ بالإضافة إلى إعداد قائمة جرد للمعطيات وفق المعايير الدولية، وإدارة وصيانة الجرد.",
    "للتعامل مع التحديات المتعلقة بالمعطيات المفتوحة على المستوى الوطني، شكلت لجنة القيادة الخاصة بالمعطيات المفتوحة عدة فرق عمل ذات أولوية، ومن بينها فريق العمل المعني بجرد المعطيات. تشمل مهام هذا الفريق إجراء جرد شامل لمصادر المعطيات، مع وضع قائمة بالإدارات المسؤولة وطرق جمع وتحديث المعطيات؛ كما يقوم بإعداد قائمة جرد المعطيات لجميع الإدارات وفق المعايير الدولية، بالإضافة إلى إدارة وصيانة الجرد.",
    "في سياق مواجهة التحديات المرتبطة بالمعطيات المفتوحة على المستوى الوطني، قامت لجنة القيادة الخاصة بالمعطيات المفتوحة بتشكيل عدة فرق عمل ذات أولوية، بما في ذلك فريق العمل الخاص بجرد المعطيات. تشمل مهام هذا الفريق إجراء جرد شامل لمصادر المعطيات، مع وضع قائمة بالإدارات المسؤولة ووسائل جمع وتحديث المعطيات؛ كما يقوم بإعداد قائمة جرد وفق المعايير الدولية، ويتولى إدارة وصيانة الجرد.",
    "لمواجهة التحديات المتعلقة بالمعطيات المفتوحة على الصعيد الوطني، قامت لجنة القيادة الخاصة بالمعطيات المفتوحة بتشكيل عدد من فرق العمل ذات الأولوية، ومن بينها فريق العمل المعني بجرد المعطيات. تشمل مهام هذا الفريق إجراء جرد شامل لمصادر المعطيات، مع وضع قائمة بالإدارات المسؤولة ووسائل جمع وتحديث كل مجموعة؛ كما يعمل على إعداد قائمة جرد المعطيات وفق المعايير الدولية، بالإضافة إلى إدارة وصيانة الجرد.",
    "استجابة للتحديات المتعلقة بالمعطيات المفتوحة على المستوى الوطني، شكلت لجنة القيادة الخاصة بالمعطيات المفتوحة مجموعة من فرق العمل ذات الأولوية، بما في ذلك فريق العمل الخاص بجرد المعطيات. تتضمن مهامه القيام بجرد شامل لمصادر المعطيات، مع تحديد الإدارات المسؤولة ووسائل جمع وتحديث المعطيات؛ كما يعد قائمة جرد المعطيات لجميع الإدارات وفق المعايير الدولية، ويقوم بإدارة وصيانة الجرد.",
    "تعمل لجنة القيادة الخاصة بالمعطيات المفتوحة على تشكيل فرق عمل ذات أولوية لمواجهة التحديات المتعلقة بالمعطيات المفتوحة على المستوى الوطني، ومن بينها فريق العمل المعني بجرد المعطيات. تشمل مهام هذا الفريق إجراء جرد شامل لمصادر المعطيات، مع وضع قائمة بالإدارات المسؤولة ووسائل جمع وتحديث المعطيات؛ كما يعد قائمة جرد المعطيات وفق المعايير الدولية، ويتولى إدارة وصيانة الجرد.",
    "من أجل مواجهة التحديات المرتبطة بالمعطيات المفتوحة على المستوى الوطني، قامت لجنة القيادة الخاصة بتشكيل عدة فرق عمل تعتبر ذات أولوية، ومنها فريق العمل الخاص بجرد المعطيات. تشمل مهام هذا الفريق القيام بجرد كامل لمصادر المعطيات، مع وضع قائمة بالإدارات المسؤولة ووسائل جمع وتحيين كل مجموعة؛ بالإضافة إلى إعداد قائمة جرد المعطيات لجميع الإدارات وفق المعايير الدولية، وتدبير وصيانة الجرد.",
    "للتصدي للتحديات المتعلقة بالمعطيات المفتوحة على الصعيد الوطني، شكلت لجنة القيادة الخاصة بالمعطيات المفتوحة عدة فرق عمل تعتبر ذات أولوية، ومن بينها فريق العمل المعني بجرد المعطيات. تشمل مهام هذا الفريق إجراء جرد شامل لمصادر المعطيات، مع وضع قائمة بالإدارات المسؤولة، ووسائل جمع وتحديث كل مجموعة؛ كما يعمل على إعداد قائمة جرد المعطيات وفق المعايير الدولية، بالإضافة إلى إدارة وصيانة الجرد.",
    "في إطار مواجهة التحديات المتعلقة بالمعطيات المفتوحة على المستوى الوطني، قامت لجنة القيادة الخاصة بتشكيل فرق عمل تعتبر ذات أولوية، بما في ذلك فريق العمل الخاص بجرد المعطيات. تشمل مهام هذا الفريق إجراء جرد شامل لمصادر المعطيات، مع وضع قائمة بالإدارات المسؤولة ووسائل جمع وتحديث كل مجموعة؛ كما يعمل على إعداد قائمة جرد المعطيات لجميع الإدارات وفق المعايير الدولية، بالإضافة إلى تدبير وصيانة الجرد.",
    "استجابة للتحديات المتعلقة بالمعطيات المفتوحة على الصعيد الوطني، شكلت لجنة القيادة الخاصة بالمعطيات المفتوحة مجموعة من فرق العمل ذات الأولوية، من بينها فريق العمل الخاص بجرد المعطيات. تشمل مهام هذا الفريق إجراء جرد شامل لمصادر المعطيات، مع وضع قائمة بالإدارات المسؤولة ووسائل جمع وتحديث المعطيات؛ كما يقوم بإعداد قائمة جرد للمعطيات وفق المعايير الدولية، ويتولى إدارة وصيانة الجرد.",
    "فريق العمل المختص بالأنظمة المرجعية للمعطيات لديه عدة مهام تشمل تحديد الأنظمة المرجعية ذات الأولوية للتطوير مثل مراجع الأسماء الجغرافية والعناوين وتسميات الأنشطة، بالإضافة إلى إعداد أنظمة مرجعية موحدة للمعطيات.",
    "تتولى مجموعة العمل المعنية بالأنظمة المرجعية للمعطيات مسؤوليات متعددة منها تحديد الأنظمة المرجعية التي يجب أن تكون أولوية في التطوير، مثل مراجع الأسماء الجغرافية والعناوين وتسميات الأنشطة، وأيضًا إعداد أنظمة مرجعية موحدة.",
    "تتضمن مهام فريق العمل المسؤول عن الأنظمة المرجعية للمعطيات تحديد الأنظمة المرجعية ذات الأولوية للتطوير، مثل مراجع الأسماء الجغرافية والعناوين، وإنشاء أنظمة مرجعية موحدة للمعطيات.",
    "تشمل مهام الفريق الخاص بالأنظمة المرجعية للمعطيات تحديد الأنظمة الأولوية التي تحتاج إلى تطوير، مثل مراجع الأسماء الجغرافية والعناوين، وكذلك العمل على إعداد أنظمة مرجعية موحدة.",
    "الفريق المعني بالأنظمة المرجعية للمعطيات لديه مهام تشمل تحديد الأنظمة المرجعية التي يجب تطويرها، مثل مراجع الأسماء الجغرافية والعناوين، بالإضافة إلى إعداد أنظمة مرجعية موحدة.",
    "من ضمن المهام التي يتولاها فريق العمل الخاص بالأنظمة المرجعية للمعطيات، تحديد الأنظمة ذات الأولوية للتطوير، مثل مراجع الأسماء الجغرافية والعناوين، وإنشاء أنظمة مرجعية موحدة.",
    "فريق الأنظمة المرجعية للمعطيات مسؤول عن تحديد الأنظمة التي يجب تطويرها أولًا، مثل مراجع الأسماء الجغرافية والعناوين، وإعداد أنظمة مرجعية موحدة.",
    "تشمل مسؤوليات فريق العمل المختص بالأنظمة المرجعية للمعطيات تحديد الأنظمة التي تحتاج إلى تطوير، مثل مراجع الأسماء الجغرافية والعناوين، وتحضير أنظمة مرجعية موحدة.",
    "تتضمن مهام الفريق المعني بالأنظمة المرجعية للمعطيات تحديد الأنظمة المرجعية ذات الأولوية، مثل مراجع الأسماء الجغرافية والعناوين، وإنشاء أنظمة مرجعية موحدة.",
    "فريق العمل الخاص بالأنظمة المرجعية للمعطيات يقوم بتحديد الأنظمة المرجعية التي ينبغي تطويرها، مثل مراجع الأسماء الجغرافية والعناوين، وإعداد أنظمة مرجعية موحدة.",
    "من مهام فريق العمل المتخصص في الأنظمة المرجعية للمعطيات تحديد الأنظمة التي يجب أن تكون أولوية في التطوير، مثل مراجع الأسماء الجغرافية والعناوين، وكذلك إعداد أنظمة مرجعية موحدة.",
    "فريق الأنظمة المرجعية للمعطيات يتولى مسؤوليات تشمل تحديد الأنظمة المرجعية التي يجب تطويرها، مثل مراجع الأسماء الجغرافية والعناوين، وإعداد أنظمة مرجعية موحدة.",
    "تشمل مهام الفريق الخاص بالأنظمة المرجعية للمعطيات تحديد الأنظمة المرجعية ذات الأولوية للتطوير، مثل مراجع الأسماء الجغرافية والعناوين، والعمل على إعداد أنظمة مرجعية موحدة.",
    "تتولى مجموعة العمل المعنية بالأنظمة المرجعية للمعطيات مهامًا تشمل تحديد الأنظمة التي تحتاج إلى تطوير، مثل مراجع الأسماء الجغرافية والعناوين، وإعداد أنظمة مرجعية موحدة.",
    "فريق العمل المختص بالأنظمة المرجعية للمعطيات لديه مهام تتضمن تحديد الأنظمة المرجعية ذات الأولوية للتطوير، مثل مراجع الأسماء الجغرافية والعناوين، وتحضير أنظمة مرجعية موحدة.",
    "من مسؤوليات فريق العمل الخاص بالأنظمة المرجعية للمعطيات تحديد الأنظمة المرجعية التي تحتاج إلى تطوير، مثل مراجع الأسماء الجغرافية والعناوين، وإنشاء أنظمة مرجعية موحدة.",
    "الفريق المعني بالأنظمة المرجعية للمعطيات يقوم بتحديد الأنظمة المرجعية ذات الأولوية التي يجب تطويرها، مثل مراجع الأسماء الجغرافية والعناوين، وإعداد أنظمة مرجعية موحدة.",
    "تشمل مهام الفريق المسؤول عن الأنظمة المرجعية للمعطيات تحديد الأنظمة المرجعية ذات الأولوية، مثل مراجع الأسماء الجغرافية والعناوين، وكذلك إعداد أنظمة مرجعية موحدة.",
    "فريق الأنظمة المرجعية للمعطيات يتولى مسؤوليات متعددة، تشمل تحديد الأنظمة المرجعية التي يجب تطويرها، مثل مراجع الأسماء الجغرافية والعناوين، وإعداد أنظمة مرجعية موحدة.",
    "فريق العمل الخاص بالمعايير التقنية لديه مهام محددة تتضمن تحديد المعايير التقنية مثل شكل المعطيات وبنيتها والمعطيات التعريفية وغيرها، وذلك بهدف نشر المعطيات المفتوحة وفقًا لأفضل الممارسات الدولية.",
    "تتمثل مسؤوليات فريق العمل المعني بالمعايير التقنية في تحديد المعايير التقنية الضرورية لنشر المعطيات المفتوحة، بما في ذلك الشكل والبنية والمعطيات التعريفية، مع مراعاة أفضل الممارسات الدولية.",
    "تتضمن مهام فريق العمل للمعايير التقنية وضع معايير محددة لنشر المعطيات المفتوحة، بما في ذلك شكل وبنية المعطيات، مع الالتزام بأفضل الممارسات الدولية.",
    "فريق العمل الذي يختص بالمعايير التقنية مسؤول عن تحديد المعايير اللازمة لنشر المعطيات المفتوحة، مثل شكل البيانات وبنيتها والمعطيات التعريفية، ويتبع في ذلك الممارسات الدولية المثلى.",
    "المهام الموكلة لفريق العمل المعني بالمعايير التقنية تشمل وضع معايير تقنية لنشر المعطيات المفتوحة، بما في ذلك الشكل وبنية المعطيات، وذلك وفقًا لأفضل الممارسات المعتمدة عالميًا.",
    "فريق العمل المسؤول عن المعايير التقنية يهدف إلى تحديد المعايير الضرورية لنشر المعطيات المفتوحة، بما في ذلك الشكل والبنية والمعطيات التعريفية، وذلك تبعًا لأفضل الممارسات الدولية.",
    "المهام التي يتولى فريق العمل الخاص بالمعايير التقنية تشمل تحديد المعايير التقنية لنشر المعطيات المفتوحة، مع التركيز على الشكل والبنية والمعطيات التعريفية وفقًا لأفضل الممارسات العالمية.",
    "تتمثل مسؤوليات فريق العمل للمعايير التقنية في وضع معايير تقنية تتعلق بنشر المعطيات المفتوحة، بما في ذلك الشكل والبنية والمعطيات التعريفية، وذلك بناءً على أفضل الممارسات الدولية.",
    "فريق العمل الذي يتعامل مع المعايير التقنية مكلف بتحديد المعايير الضرورية لنشر المعطيات المفتوحة، بما في ذلك شكل البيانات وبنيتها، مع الالتزام بالممارسات الدولية المثالية.",
    "مهام فريق العمل الخاص بالمعايير التقنية تتضمن تحديد المعايير لنشر المعطيات المفتوحة، مع التركيز على الشكل والبنية والمعطيات التعريفية وفقًا للممارسات الدولية المثلى.",
    "يعمل فريق العمل المعني بالمعايير التقنية على تحديد المعايير التقنية اللازمة لنشر المعطيات المفتوحة، بما في ذلك الشكل والبنية والمعطيات التعريفية، وذلك وفقًا لأفضل الممارسات المعمول بها دوليًا.",
    "فريق العمل المسؤولة عن المعايير التقنية يقوم بتحديد المعايير التي يجب اتباعها لنشر المعطيات المفتوحة، بما في ذلك الشكل والبنية والمعطيات التعريفية، مع مراعاة أفضل الممارسات الدولية.",
    "تتمثل مهام فريق العمل للمعايير التقنية في تحديد المعايير التقنية التي يجب اتباعها لنشر المعطيات المفتوحة، بما في ذلك الشكل والبنية والمعطيات التعريفية، وفقًا لأفضل الممارسات العالمية.",
    "فريق العمل الخاص بالمعايير التقنية لديه مسؤوليات تتعلق بتحديد المعايير التقنية لنشر المعطيات المفتوحة، بما في ذلك الشكل والبنية والمعطيات التعريفية، وفقًا لأفضل الممارسات المعتمدة دوليًا.",
    "مهام فريق العمل للمعايير التقنية تتضمن وضع المعايير التقنية الضرورية لنشر المعطيات المفتوحة، مثل الشكل وبنية المعطيات، مع مراعاة أفضل الممارسات الدولية.",
    "فريق العمل المعني بالمعايير التقنية مسؤول عن تحديد المعايير اللازمة لنشر المعطيات المفتوحة، بما في ذلك الشكل والبنية والمعطيات التعريفية، وفقًا لأفضل الممارسات العالمية.",
    "تتضمن مسؤوليات فريق العمل الخاص بالمعايير التقنية تحديد المعايير التقنية المرتبطة بنشر المعطيات المفتوحة، مع التركيز على الشكل والبنية والمعطيات التعريفية، وفقًا لأفضل الممارسات الدولية.",
    "فريق العمل المعني بالمعايير التقنية مكلف بتحديد المعايير اللازمة لنشر المعطيات المفتوحة، بما في ذلك الشكل وبنية المعطيات، وفقًا لأفضل الممارسات المعتمدة دوليًا.",
    "مهام فريق العمل للمعايير التقنية تشمل وضع معايير محددة لنشر المعطيات المفتوحة، مع التركيز على الشكل والبنية والمعطيات التعريفية بناءً على أفضل الممارسات الدولية.",
    "فريق العمل المعني بالتواصل والتحسيس والتكوين لديه مهام تشمل إعداد وتنفيذ خطة عمل للتواصل تناسب الفئات المستهدفة من المعطيات المفتوحة مثل فاعلي القطاعين العام والخاص وممثلي المجتمع المدني؛ كما يقوم بإعداد ورشات عمل تحسيسية تستهدف جميع الفاعلين والمستفيدين من هذه المعطيات؛ بالإضافة إلى إعداد وتنفيذ خطة عمل للتكوين تهدف إلى تطوير القدرات المتعلقة بالمعطيات المفتوحة لموظفي الإدارات المعنيين.",
    "ضمن مهام فريق العمل الخاص بالتواصل والتحسيس والتكوين، يتم إعداد وتنفيذ خطة عمل للتواصل تستهدف فئات مختلفة من المعطيات المفتوحة، بما في ذلك فاعلي القطاعين العام والخاص وممثلي المجتمع المدني؛ كما يُعقد ورشات عمل تحسيسية لصالح جميع الفاعلين والمستفيدين؛ وأخيرًا، يتم إعداد خطة عمل للتكوين لتحسين المهارات المتعلقة بالمعطيات المفتوحة لموظفي الإدارات المعنية.",
    "يتولى فريق العمل المختص بالتواصل والتحسيس والتكوين مسؤوليات تشمل إعداد وتنفيذ خطة عمل تتناسب مع مختلف الفئات المستهدفة للمعطيات المفتوحة، مثل فاعلي القطاعين العام والخاص وممثلي المجتمع المدني؛ كما يعمل على تنظيم ورشات عمل تحسيسية لجميع الفاعلين والمستفيدين؛ بالإضافة إلى ذلك، يتم إعداد وتنفيذ خطة عمل للتكوين لتعزيز قدرات الموظفين المعنيين في الإدارات بخصوص المعطيات المفتوحة.",
    "فريق العمل المتخصص في التواصل والتحسيس والتكوين لديه مجموعة من المهام التي تشمل إعداد وتنفيذ خطة عمل للتواصل موجهة لمختلف الفئات المستهدفة من المعطيات المفتوحة، بما في ذلك فاعلي القطاعين العام والخاص وممثلي المجتمع المدني؛ كما يقوم بإعداد ورشات عمل تحسيسية لفائدة جميع الفاعلين والمستفيدين؛ وأيضًا، يتم إعداد وتنفيذ خطة عمل للتكوين تهدف إلى تنمية المهارات حول المعطيات المفتوحة لموظفي الإدارات المعنية.",
    "تشمل مهام فريق العمل المتخصص في التواصل والتحسيس والتكوين إعداد وتنفيذ خطة عمل للتواصل تتماشى مع احتياجات مختلف الفئات المستهدفة للمعطيات المفتوحة، مثل فاعلي القطاع العام والخاص وممثلي المجتمع المدني؛ ويتم تنظيم ورشات عمل تحسيسية تستهدف جميع الفاعلين والمستفيدين؛ كما يتم إعداد وتنفيذ خطة عمل للتكوين لتعزيز قدرات الموظفين المعنيين في الإدارات.",
    "يتولى فريق العمل الخاص بالتواصل والتحسيس والتكوين مسؤوليات تتضمن إعداد وتنفيذ خطة عمل للتواصل تتناسب مع الفئات المختلفة المستهدفة للمعطيات المفتوحة، بما في ذلك فاعلي القطاعين العام والخاص وممثلي المجتمع المدني؛ كما يُعد ورشات عمل تحسيسية لجميع الفاعلين والمستفيدين؛ بالإضافة إلى إعداد خطة عمل للتكوين لتنمية القدرات المتعلقة بالمعطيات المفتوحة لمختلف الموظفين المعنيين بالإدارات.",
    "فريق العمل الخاص بالتواصل والتحسيس والتكوين لديه مجموعة من المهام التي تشمل إعداد وتنفيذ خطة عمل للتواصل تتناسب مع مختلف الفئات المستهدفة من المعطيات المفتوحة، مثل فاعلي القطاع العام والخاص وممثلي المجتمع المدني؛ كما يقوم بإعداد ورشات عمل تحسيسية لفائدة جميع الفاعلين والمستفيدين؛ وأيضًا، يتم إعداد وتنفيذ خطة عمل للتكوين لتحسين القدرات المتعلقة بالمعطيات المفتوحة لموظفي الإدارات المعنية.",
    "ضمن مهام فريق العمل المختص بالتواصل والتحسيس والتكوين، يتم إعداد وتنفيذ خطة عمل تتلاءم مع احتياجات الفئات المستهدفة من المعطيات المفتوحة، بما في ذلك فاعلي القطاعين العام والخاص وممثلي المجتمع المدني؛ كما يُعقد ورشات عمل تحسيسية تستهدف جميع الفاعلين والمستفيدين؛ بالإضافة إلى إعداد خطة عمل للتكوين لتعزيز المهارات المتعلقة بالمعطيات المفتوحة لموظفي الإدارات المعنية.",
    "يتولى فريق العمل الخاص بالتواصل والتحسيس والتكوين مسؤوليات تشمل إعداد وتنفيذ خطة عمل للتواصل تناسب الفئات المستهدفة من المعطيات المفتوحة، مثل فاعلي القطاعين العام والخاص وممثلي المجتمع المدني؛ كما يعمل على تنظيم ورشات عمل تحسيسية لجميع الفاعلين والمستفيدين؛ بالإضافة إلى ذلك، يتم إعداد خطة عمل للتكوين لتحسين القدرات المتعلقة بالمعطيات المفتوحة لموظفي الإدارات المعنية.",
    "فريق العمل المختص بالتواصل والتحسيس والتكوين يقوم بمهمة إعداد وتنفيذ خطة عمل للتواصل تتلاءم مع مختلف الفئات المستهدفة للمعطيات المفتوحة، بما في ذلك فاعلي القطاع العام والخاص وممثلي المجتمع المدني؛ كما يُعقد ورشات عمل تحسيسية لجميع الفاعلين والمستفيدين؛ وأيضًا، يتم إعداد خطة عمل للتكوين لتنمية القدرات المتعلقة بالمعطيات المفتوحة لموظفي الإدارات المعنية.",
    "تشمل مهام فريق العمل المختص بالتواصل والتحسيس والتكوين إعداد وتنفيذ خطة عمل للتواصل تتماشى مع احتياجات فئات مختلفة من المعطيات المفتوحة، بما في ذلك فاعلي القطاعين العام والخاص وممثلي المجتمع المدني؛ ويتم تنظيم ورشات عمل تحسيسية تستهدف جميع الفاعلين والمستفيدين؛ كما يتم إعداد خطة عمل للتكوين لتعزيز مهارات الموظفين المعنيين في الإدارات بخصوص المعطيات المفتوحة.",
    "يتولى فريق العمل الخاص بالتواصل والتحسيس والتكوين مسؤوليات تتضمن إعداد وتنفيذ خطة عمل للتواصل تتناسب مع الفئات المستهدفة من المعطيات المفتوحة، مثل فاعلي القطاع العام والخاص وممثلي المجتمع المدني؛ كما يُعد ورشات عمل تحسيسية لجميع الفاعلين والمستفيدين؛ وأيضًا، يتم إعداد خطة عمل للتكوين لتنمية المهارات المتعلقة بالمعطيات المفتوحة لموظفي الإدارات المعنية.",
    "فريق العمل المعني بالتواصل والتحسيس والتكوين لديه مهام تشمل إعداد وتنفيذ خطة عمل للتواصل تناسب الفئات المستهدفة من المعطيات المفتوحة مثل فاعلي القطاعين العام والخاص وممثلي المجتمع المدني؛ كما يقوم بإعداد ورشات عمل تحسيسية تستهدف جميع الفاعلين والمستفيدين؛ بالإضافة إلى إعداد وتنفيذ خطة عمل للتكوين لتعزيز قدرات الموظفين المعنيين بالإدارات.",
    "ضمن مهام فريق العمل المختص بالتواصل والتحسيس والتكوين، يتم إعداد وتنفيذ خطة عمل للتواصل تستهدف فئات مختلفة من المعطيات المفتوحة، بما في ذلك فاعلي القطاعين العام والخاص وممثلي المجتمع المدني؛ كما يُعقد ورشات عمل تحسيسية لصالح جميع الفاعلين والمستفيدين؛ وأخيرًا، يتم إعداد خطة عمل للتكوين لتحسين المهارات المتعلقة بالمعطيات المفتوحة لموظفي الإدارات المعنية.",
    "يتولى فريق العمل المختص بالتواصل والتحسيس والتكوين مسؤوليات تشمل إعداد وتنفيذ خطة عمل تتناسب مع مختلف الفئات المستهدفة للمعطيات المفتوحة، مثل فاعلي القطاعين العام والخاص وممثلي المجتمع المدني؛ كما يعمل على تنظيم ورشات عمل تحسيسية لجميع الفاعلين والمستفيدين؛ بالإضافة إلى ذلك، يتم إعداد وتنفيذ خطة عمل للتكوين لتعزيز قدرات الموظفين المعنيين في الإدارات بخصوص المعطيات المفتوحة.",
    "فريق العمل المتخصص في التواصل والتحسيس والتكوين لديه مجموعة من المهام التي تشمل إعداد وتنفيذ خطة عمل للتواصل موجهة لمختلف الفئات المستهدفة من المعطيات المفتوحة، بما في ذلك فاعلي القطاع العام والخاص وممثلي المجتمع المدني؛ كما يقوم بإعداد ورشات عمل تحسيسية لفائدة جميع الفاعلين والمستفيدين؛ وأيضًا، يتم إعداد وتنفيذ خطة عمل للتكوين لتحسين القدرات المتعلقة بالمعطيات المفتوحة لموظفي الإدارات المعنية.",
    "تشمل مهام فريق العمل المتخصص في التواصل والتحسيس والتكوين إعداد وتنفيذ خطة عمل للتواصل تتماشى مع احتياجات مختلف الفئات المستهدفة من المعطيات المفتوحة، مثل فاعلي القطاع العام والخاص وممثلي المجتمع المدني؛ ويتم تنظيم ورشات عمل تحسيسية تستهدف جميع الفاعلين والمستفيدين؛ كما يتم إعداد خطة عمل للتكوين لتعزيز قدرات الموظفين المعنيين في الإدارات بخصوص المعطيات المفتوحة.",
    "خطة العمل الوطنية المتعلقة بالبيانات المفتوحة هي جزء من دينامية التحول الاقتصادي والاجتماعي الذي يمر به المغرب، حيث يهدف إلى تعزيز شفافية الحكومة وتحديث الإدارة العمومية ودعم ريادة الأعمال والابتكار الرقمي في القطاع الخاص.",
    "في السنوات الأخيرة، انخرط المغرب في جهود كبيرة لتحسين الشفافية الحكومية وتحديث الإدارة العامة، من خلال خطة العمل الوطنية للبيانات المفتوحة التي تتماشى مع أولويات البرنامج الحكومي 2016-2021.",
    "تتضمن خطة العمل الوطنية المتعلقة بالمعطيات المفتوحة التي أقرها المغرب مجموعة من الاستراتيجيات المهمة، بما في ذلك تحسين الشفافية الحكومية وتطوير الابتكار الرقمي في القطاع الخاص.",
    "من خلال خطة العمل الوطنية للبيانات المفتوحة، يسعى المغرب إلى تعزيز الشفافية وتحديث الإدارة العمومية، وهذا يتوافق مع توجيهات استراتيجية المغرب الرقمي والخطة الوطنية لإصلاح الإدارة 2018-2021.",
    "في إطار تعزيز الشفافية الحكومية، تم تحديد أولويات استراتيجية تتعلق بالمعطيات المفتوحة ضمن البرنامج الحكومي 2016-2021، مما يعكس التزام المغرب بتحسين الإدارة العمومية.",
    "أطلقت المغرب خطة العمل الوطنية للمعطيات المفتوحة كجزء من التحول الاقتصادي والاجتماعي، مع التركيز على الشفافية الحكومية وتحديث الإدارة العامة.",
    "تجسد خطة العمل الوطنية للبيانات المفتوحة في المغرب التزام الحكومة بتحقيق الشفافية وتحديث الإدارة العمومية، وهو ما تم التأكيد عليه في الاستراتيجيات الوطنية المختلفة.",
    "تعمل وكالة التنمية الرقمية، بالتعاون مع البنك الدولي، على تنفيذ خطة العمل الوطنية للبيانات المفتوحة، التي تهدف إلى تعزيز تأثير هذه البيانات في المغرب.",
    "بعد دراسة قامت بها وكالة التنمية الرقمية بالشراكة مع البنك الدولي، تم وضع خطة عمل وطنية لتعزيز المعطيات المفتوحة في المغرب، مع التركيز على التوصيات المستخلصة من الدراسة.",
    "تتضمن خطة العمل الوطنية للمعطيات المفتوحة في المغرب مجموعة من الإجراءات التي تهدف إلى تحسين الشفافية وتعزيز تأثير البيانات العمومية المفتوحة.",
    "تعمل الحكومة المغربية على تعزيز تأثير المعطيات المفتوحة من خلال خطة عمل وطنية تتضمن إجراءات قصيرة ومتوسطة وبعيدة المدى لمواجهة التحديات المستقبلية.",
    "تتوزع الإجراءات في خطة العمل الوطنية للبيانات المفتوحة إلى أربعة محاور رئيسية: قانونية وتنظيمية، تقنية وإجرائية، تنظيم وحوكمة، واستعمال المعطيات وإعادة استخدامها.",
    "تسعى خطة العمل الوطنية للبيانات المفتوحة إلى خلق دينامية جديدة من خلال تحسين الشفافية الحكومية ودعم الابتكار الرقمي، مما يساعد على تحقيق الأهداف التنموية للمغرب.",
    "يستند تطوير المعطيات المفتوحة في المغرب إلى دراسة تقييم الجاهزية التي أجرتها وكالة التنمية الرقمية، والتي جاءت لتحديد خطوات العمل الوطنية اللازمة.",
    "تسعى المبادرات المتعلقة بالمعطيات المفتوحة إلى تعزيز العمل الحكومي وتحسين مستوى الشفافية، وهو ما يتجلى في خطة العمل الوطنية التي أعدت لهذا الغرض.",
    "تعتبر خطة العمل الوطنية للبيانات المفتوحة جزءاً من جهود المغرب لتحسين إدارة البيانات وتعزيز الشفافية، حيث تم تحديد أولوياتها وفقاً للاستراتيجيات الوطنية.",
    "تساهم المعطيات المفتوحة في تعزيز الشفافية الحكومية في المغرب، وهي جزء من استراتيجية شاملة تتضمن إجراءات متعددة لتعزيز استخدام هذه البيانات.",
    "تمثل خطة العمل الوطنية للبيانات المفتوحة خطوة هامة نحو تحسين الشفافية وتقوية إدارة البيانات في المغرب، وهو ما تم التأكيد عليه في الاستراتيجيات الحكومية.",
    "تتضمن خطة العمل الوطنية للمعطيات المفتوحة إجراءات تهدف إلى تعزيز الشفافية وتطوير استخدام المعطيات المفتوحة في مختلف المجالات في المغرب.",
    "تؤكد خطة العمل الوطنية للبيانات المفتوحة على أهمية تعزيز الشفافية الحكومية وتطوير الإدارة العامة في المغرب، مستندة إلى استراتيجيات حكومية محددة.",
    "تشمل الإجراءات على المدى القصير إصدار تصريح رسمي من الحكومة يتعلق بورش المعطيات المفتوحة، بالإضافة إلى توسيع عضوية لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة.",
    "من بين الإجراءات العاجلة هو إصدار تصريح رسمي للحكومة بشأن ورش المعطيات المفتوحة، إلى جانب تعزيز تشكيل لجنة القيادة الوطنية للمعطيات المفتوحة.",
    "تتضمن الخطوات العاجلة إصدار تصريح حكومي حول ورش المعطيات المفتوحة، وكذلك توسيع عضوية لجنة القيادة المعنية بالموضوع.",
    "من الإجراءات القصيرة المدى إصدار تصريح رسمي للحكومة متعلق بورش المعطيات المفتوحة، مع توسيع عدد أعضاء لجنة القيادة الوطنية المعنية.",
    "من بين الإجراءات الضرورية على المدى القصير هو الحصول على تصريح رسمي من الحكومة بشأن ورش المعطيات المفتوحة وتوسيع لجنة القيادة الوطنية.",
    "تتضمن الإجراءات العاجلة إصدار تصريح رسمي حكومي حول ورش المعطيات المفتوحة، بالإضافة إلى توسيع عضوية لجنة القيادة الوطنية.",
    "تشمل الخطط الفورية إصدار تصريح رسمي للحكومة حول ورش المعطيات المفتوحة، مع تعزيز عضوية لجنة القيادة الوطنية.",
    "من الخطوات العاجلة إصدار تصريح رسمي من الحكومة بشأن ورش المعطيات المفتوحة، مع توسيع لجنة القيادة الوطنية المعنية.",
    "تشمل الإجراءات على المدى القصير إصدار تصريح حكومي متعلق بورش المعطيات المفتوحة وتوسيع عضوية لجنة القيادة الوطنية.",
    "تتضمن الإجراءات القصيرة المدى إصدار تصريح رسمي للحكومة حول ورش المعطيات المفتوحة، مع تعزيز تشكيل لجنة القيادة الوطنية.",
    "تشمل الخطوات العاجلة إصدار تصريح رسمي من الحكومة بخصوص ورش المعطيات المفتوحة، بالإضافة إلى توسيع لجنة القيادة الوطنية.",
    "من ضمن الإجراءات العاجلة هو إصدار تصريح حكومي حول ورش المعطيات المفتوحة، بالإضافة إلى توسيع عضوية لجنة القيادة.",
    "تتضمن الخطوات الفورية إصدار تصريح رسمي للحكومة بشأن ورش المعطيات المفتوحة وتوسيع أعضاء لجنة القيادة الوطنية.",
    "تشمل الإجراءات العاجلة إصدار تصريح حكومي يتعلق بورش المعطيات المفتوحة، وكذلك تعزيز تشكيل لجنة القيادة الوطنية.",
    "تشمل الخطط العاجلة إصدار تصريح رسمي من الحكومة حول ورش المعطيات المفتوحة وتوسيع لجنة القيادة الوطنية.",
    "من الإجراءات العاجلة إصدار تصريح رسمي للحكومة بخصوص ورش المعطيات المفتوحة، مع توسيع لجنة القيادة الوطنية.",
    "تشمل الخطوات القصيرة المدى إصدار تصريح رسمي من الحكومة حول ورش المعطيات المفتوحة، وتعزيز عضوية لجنة القيادة.",
    "تشمل الإجراءات الفورية إصدار تصريح حكومي يتعلق بورش المعطيات المفتوحة، مع توسيع لجنة القيادة الوطنية.",
    "من بين الإجراءات القصيرة المدى هو الحصول على تصريح رسمي من الحكومة بشأن ورش المعطيات المفتوحة وتوسيع لجنة القيادة.",
    "تشمل الإجراءات العاجلة إصدار تصريح رسمي للحكومة حول ورش المعطيات المفتوحة، مع تعزيز تشكيل لجنة القيادة الوطنية.",
    "الإجراءات على المدى المتوسط تتضمن دراسة تأثير ورش المعطيات المفتوحة، وذلك لتعميم تطبيق هذا الورش على كافة الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "تشمل الإجراءات المتوسطة المدى دراسة تأثير ورش المعطيات المفتوحة، مع العمل على تعميم هذا الورش على جميع الهيئات والمؤسسات الحكومية والجماعات الترابية؛",
    "تتضمن الإجراءات على المدى المتوسط دراسة تأثير ورش المعطيات المفتوحة، بالإضافة إلى تعميم هذا الورش على كل الهيئات والمؤسسات العامة والجماعات الترابية؛",
    "من بين الإجراءات على المدى المتوسط دراسة تأثير ورش المعطيات المفتوحة، والتي سيتم تعميمها على جميع المؤسسات العمومية والجماعات الترابية؛",
    "تشمل الإجراءات على المدى المتوسط دراسة التأثير الناتج عن ورش المعطيات المفتوحة، مع تعميم هذا الورش على كافة الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "الإجراءات المتوسطة المدى تتعلق بدراسة تأثير ورش المعطيات المفتوحة، مع تعميم تطبيق هذا الورش على جميع الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "تتضمن الإجراءات على المدى المتوسط دراسة تأثير ورش المعطيات المفتوحة، مع التوجه نحو تعميمها على جميع الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "الإجراءات على المدى المتوسط تشمل دراسة تأثير ورش المعطيات المفتوحة، وتعميم هذا الورش على جميع الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "تشمل الإجراءات المتوسطة المدى دراسة تأثير ورش المعطيات المفتوحة، مع خطة لتعميم هذا الورش على كافة الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "من ضمن الإجراءات على المدى المتوسط دراسة تأثير ورش المعطيات المفتوحة، مع تعميم هذا الورش على جميع الهيئات والمؤسسات العامة والجماعات الترابية؛",
    "الإجراءات على المدى المتوسط تركز على دراسة تأثير ورش المعطيات المفتوحة، مع العمل على تعميم هذا الورش على الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "تشمل الإجراءات المتوسطة المدى دراسة التأثير الناتج عن ورش المعطيات المفتوحة، مع تعميم هذا الورش على جميع الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "تتضمن الإجراءات على المدى المتوسط دراسة تأثير ورش المعطيات المفتوحة، وتعميم هذا الورش على كافة الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "الإجراءات على المدى المتوسط تشمل دراسة تأثير ورش المعطيات المفتوحة، بالإضافة إلى تعميم هذا الورش على جميع الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "تشمل الإجراءات المتوسطة المدى دراسة تأثير ورش المعطيات المفتوحة، مع العمل على تعميم هذا الورش على جميع المؤسسات العمومية والجماعات الترابية؛",
    "من بين الإجراءات على المدى المتوسط دراسة تأثير ورش المعطيات المفتوحة، والتي سيتم تعميمها على جميع الهيئات والمؤسسات العامة والجماعات الترابية؛",
    "الإجراءات على المدى المتوسط تتعلق بدراسة تأثير ورش المعطيات المفتوحة، مع تعميم تطبيق هذا الورش على جميع الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "تتضمن الإجراءات على المدى المتوسط دراسة تأثير ورش المعطيات المفتوحة، مع التوجه نحو تعميمها على جميع الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "الإجراءات على المدى المتوسط تشمل دراسة تأثير ورش المعطيات المفتوحة، وتعميم هذا الورش على جميع الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "تشمل الإجراءات المتوسطة المدى دراسة تأثير ورش المعطيات المفتوحة، مع خطة لتعميم هذا الورش على كافة الهيئات والمؤسسات العمومية والجماعات الترابية؛",
    "الإجراءات طويلة الأمد تتضمن تحويل لجنة القيادة إلى هيئة دائمة، وتطوير مناهج دراسية في الجامعات تتعلق بتدبير البيانات والمعطيات المفتوحة، بالإضافة إلى تعزيز قدرات منظمات المجتمع المدني.",
    "من بين الخطوات المستقبلية هي تحويل لجنة القيادة إلى هيئة دائمة، ووضع مناهج جامعية في مجال إدارة البيانات والمعطيات المفتوحة، وتعزيز القدرات الداخلية للمنظمات غير الحكومية.",
    "تشمل الإجراءات على المدى البعيد تحويل لجنة القيادة إلى هيئة دائمة، ووضع برامج دراسية جامعية في ميدان تدبير البيانات والمعطيات المفتوحة، وكذلك تعزيز قدرات منظمات المجتمع المدني.",
    "المبادرات المستقبلية تشمل تحويل لجنة القيادة إلى هيئة دائمة، وإنشاء مناهج دراسية في الجامعات تتعلق بتدبير البيانات والمعطيات المفتوحة، وزيادة القدرات الداخلية للمنظمات غير الحكومية.",
    "تشمل الإجراءات المستقبلية تحويل لجنة القيادة إلى هيئة دائمة، وإعداد مناهج تعليمية في الجامعات حول إدارة البيانات والمعطيات المفتوحة، وتعزيز قدرات المجتمع المدني.",
    "الإجراءات على المدى الطويل تتضمن إنشاء هيئة دائمة لتحويل لجنة القيادة، ووضع مناهج دراسية في الجامعات تتعلق بتدبير البيانات والمعطيات المفتوحة، وتعزيز قدرات الفاعلين في المجتمع المدني.",
    "من بين الخطط طويلة الأمد هو تحويل لجنة القيادة إلى هيئة دائمة، بالإضافة إلى وضع مناهج دراسية في مجال تدبير البيانات والمعطيات المفتوحة، وتعزيز القدرات داخل منظمات المجتمع المدني.",
    "تشمل الأهداف بعيدة المدى تحويل لجنة القيادة إلى هيئة دائمة، وإرساء مناهج دراسية في الجامعات في مجال تدبير البيانات والمعطيات المفتوحة، وتعزيز قدرات الفاعلين غير الحكوميين.",
    "الإجراءات المستقبلية تتضمن تحويل لجنة القيادة إلى هيئة دائمة، ووضع برامج تعليمية في الجامعات تتعلق بتدبير البيانات والمعطيات المفتوحة، وتعزيز قدرات منظمات المجتمع المدني.",
    "تشمل الخطط طويلة الأمد تحويل لجنة القيادة إلى هيئة دائمة، ووضع مناهج تعليمية في الجامعات حول تدبير البيانات والمعطيات المفتوحة، وتعزيز القدرات الداخلية للمنظمات غير الحكومية.",
    "الإجراءات على المدى البعيد تشمل تحويل لجنة القيادة إلى هيئة دائمة، ووضع مناهج دراسية في الجامعات تتعلق بتدبير البيانات والمعطيات المفتوحة، وتعزيز قدرات الفاعلين في المجتمع المدني.",
    "الخطة المستقبلية تشمل تحويل لجنة القيادة إلى هيئة دائمة، وتطوير مناهج دراسية في الجامعات تتعلق بتدبير البيانات والمعطيات المفتوحة، وتعزيز قدرات المنظمات غير الحكومية.",
    "تشمل الإجراءات على المدى البعيد تحويل لجنة القيادة إلى هيئة دائمة، ووضع مناهج دراسية في مجال تدبير البيانات والمعطيات المفتوحة، وتعزيز قدرات المجتمع المدني.",
    "من بين الإجراءات طويلة الأمد تحويل لجنة القيادة إلى هيئة دائمة، ووضع برامج دراسية جامعية في ميدان تدبير البيانات والمعطيات المفتوحة، وتعزيز القدرات للمنظمات غير الحكومية.",
    "الإجراءات المستقبلية تتضمن تحويل لجنة القيادة إلى هيئة دائمة، ووضع مناهج تعليمية في الجامعات حول تدبير البيانات والمعطيات المفتوحة، وتعزيز قدرات الفاعلين غير الحكوميين.",
    "تشمل الخطط طويلة الأمد تحويل لجنة القيادة إلى هيئة دائمة، وتطوير مناهج دراسية في الجامعات تتعلق بإدارة البيانات والمعطيات المفتوحة، وتعزيز قدرات منظمات المجتمع المدني.",
    "الإجراءات على المدى البعيد تشمل تحويل لجنة القيادة إلى هيئة دائمة، ووضع مناهج دراسية في الجامعات في مجال تدبير البيانات والمعطيات المفتوحة، وتعزيز القدرات الداخلية للمنظمات غير الحكومية.",
    "تشمل المبادرات المستقبلية تحويل لجنة القيادة إلى هيئة دائمة، وإعداد مناهج دراسية في الجامعات تتعلق بتدبير البيانات والمعطيات المفتوحة، وتعزيز القدرات للفاعلين في المجتمع المدني.",
    "الخطة المستقبلية تتضمن تحويل لجنة القيادة إلى هيئة دائمة، ووضع برامج تعليمية في الجامعات حول تدبير البيانات والمعطيات المفتوحة، وتعزيز قدرات المنظمات غير الحكومية.",
    "يعتبر دليل منهجي لجرد المعطيات المفتوحة أداة مهمة لدعم مسؤولي المعطيات المفتوحة المعينين من قبل الهيئات والمؤسسات العمومية، حيث يساعد في تنظيم وتدبير جرد المعطيات المفتوحة في مؤسساتهم. لمزيد من التفاصيل، يمكنكم زيارة الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "هذا الدليل المنهجي لجرد المعطيات المفتوحة موجه لمسؤولي المعطيات المفتوحة الذين تم تعيينهم في مختلف المؤسسات العمومية، ويعتبر أداة مفيدة لتوفير الدعم العملي في تنظيم جرد المعطيات. لمزيد من المعلومات، يمكنكم الاطلاع على الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "دليل جرد المعطيات المفتوحة هو مورد مخصص لمسؤولي المعطيات المفتوحة المعينين من قبل الهيئات العامة، ويعزز الدعم العملي لتنظيم وإدارة جرد المعطيات. يمكنكم الاطلاع على الدليل عبر الرابط التالي: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "هذا الدليل المنهجي لجرد المعطيات المفتوحة يستهدف مسؤولي المعطيات المفتوحة في المؤسسات العامة، ويعد أداة فعالة لتسهيل إدارة جرد المعطيات المفتوحة. للحصول على المزيد من المعلومات، يرجى زيارة الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "دليل جرد المعطيات المفتوحة هو أداة مهمة تقدم الدعم لمسؤولي المعطيات المفتوحة الذين تم تعيينهم في مختلف الهيئات العمومية، ويدعمهم في تنظيم وتدبير جرد المعطيات. يمكنكم الاطلاع على الدليل عبر الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "هذا الدليل المخصص لجرد المعطيات المفتوحة يعد أداة عملية لمساعدة مسؤولي المعطيات المفتوحة في الهيئات العامة على تنظيم وإدارة المعطيات. للمزيد من المعلومات، يرجى زيارة الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "دليل منهجي لجرد المعطيات المفتوحة هو أداة دعم مخصصة لمسؤولي المعطيات المفتوحة المعينين في المؤسسات العامة، حيث يسهل عليهم تنظيم وإدارة جرد المعطيات. يمكنكم الاطلاع على الرابط لمزيد من التفاصيل: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "يعتبر هذا الدليل أداة عملية للمسؤولين عن المعطيات المفتوحة في المؤسسات العمومية، حيث يساعدهم في تنظيم وإدارة جرد المعطيات المفتوحة بفعالية. لمزيد من المعلومات، يرجى زيارة الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "هذا الدليل المنهجي يعد أداة مهمة لمساعدة مسؤولي المعطيات المفتوحة في الهيئات العامة على تنظيم وتدبير جرد المعطيات المفتوحة. لمزيد من التفاصيل، يمكنكم الاطلاع على الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "دليل المعطيات المفتوحة هو مورد مهم يقدم دعماً عملياً لمسؤولي المعطيات المفتوحة في الهيئات العامة لتنظيم وإدارة جرد المعطيات. للحصول على مزيد من المعلومات، يمكنكم زيارة الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "هذا الدليل المخصص لجرد المعطيات المفتوحة يوفر دعماً عملياً لمسؤولي المعطيات المفتوحة في الهيئات العمومية، ويساعدهم في إدارة جرد المعطيات بشكل فعال. لمزيد من المعلومات، يمكنكم زيارة الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "يعد دليل جرد المعطيات المفتوحة أداة فعالة للمسؤولين المعينين في الهيئات العامة، حيث يدعمهم في تنظيم وإدارة المعطيات المفتوحة. يمكنكم الاطلاع على المزيد عبر الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "هذا الدليل المنهجي لجرد المعطيات المفتوحة يقدم الدعم لمسؤولي المعطيات المفتوحة في المؤسسات العامة، مما يسهل عليهم تنظيم وإدارة المعطيات. لمزيد من المعلومات، يرجى زيارة الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "دليل المعطيات المفتوحة هو مورد أساسي لمسؤولي المعطيات المفتوحة في المؤسسات العمومية، حيث يوفر لهم الدعم العملي لتنظيم وإدارة جرد المعطيات. يمكنكم الاطلاع عليه عبر الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "هذا الدليل المنهجي لجرد المعطيات المفتوحة يساعد المسؤولين في الهيئات العامة على تنظيم وإدارة المعطيات بشكل فعال. لمزيد من التفاصيل، يمكنكم زيارة الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "يعتبر دليل جرد المعطيات المفتوحة أداة مهمة لدعم مسؤولي المعطيات المفتوحة في المؤسسات العمومية، مما يساعدهم في إدارة المعطيات بشكل أفضل. للحصول على مزيد من المعلومات، يمكنكم الاطلاع على الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "هذا الدليل الموجه لمسؤولي المعطيات المفتوحة في الهيئات العامة يعد أداة فعالة لتسهيل تنظيم وإدارة جرد المعطيات المفتوحة. لمزيد من المعلومات، يمكنكم زيارة الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "دليل جرد المعطيات المفتوحة هو أداة مهمة للمسؤولين عن المعطيات المفتوحة في المؤسسات العمومية، حيث يساعدهم في تنظيم وإدارة المعطيات المفتوحة بشكل فعال. للاطلاع على المزيد، يرجى زيارة الرابط: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "دليل إجراءات مسؤولي المعطيات المفتوحة هو مورد مصمم خصيصًا للمسؤولين الذين تم تعيينهم من قبل الهيئات العامة. يهدف هذا الدليل إلى تقديم الدعم الفني الضروري وتوثيق المهام التي يقوم بها هؤلاء المسؤولون لتعزيز ديناميكية المعطيات المفتوحة في مؤسساتهم. تسعى هذه الديناميكية إلى تحسين فعالية الإدارة وزيادة الشفافية وتعزيز التعاون بين الإدارات العمومية والمجتمع المدني والقطاع الخاص، بالإضافة إلى تعزيز الابتكار في المغرب. ينقسم الدليل إلى ثلاثة أجزاء: الجزء الأول يتناول المفاهيم الأساسية، بينما يركز الجزء الثاني على دورة حياة المعطيات، والجزء الثالث يستعرض وظائف وأنشطة مسؤول المعطيات المفتوحة. يمكن الاطلاع على الدليل من خلال هذا الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "هذا الدليل الذي يحمل اسم دليل إجراءات مسؤولي المعطيات المفتوحة مخصص للمسؤولين المعينين من قبل المؤسسات العامة. يهدف إلى توفير الدعم الفني وتوثيق المهام التي يقوم بها هؤلاء المسؤولون بهدف تعزيز ديناميكية المعطيات المفتوحة في إداراتهم. من خلال هذه الديناميكية، يتم العمل على تحسين كفاءة الإدارة وزيادة الشفافية وتعزيز التعاون بين مختلف الجهات الفاعلة في المجتمع. الدليل مقسم إلى ثلاثة أجزاء: الجزء الأول يتناول المفاهيم الأساسية للمعطيات المفتوحة، الجزء الثاني يركز على دورة حياة المعطيات، والجزء الثالث يستعرض الأنشطة الخاصة بمسؤول المعطيات المفتوحة. يمكنكم الاطلاع على الدليل عبر الرابط التالي: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "يعتبر دليل إجراءات مسؤولي المعطيات المفتوحة أداة مهمة للمسؤولين الذين تم تعيينهم من قبل الهيئات العامة. يهدف الدليل إلى تقديم الدعم التقني اللازم وتوثيق المهام التي يقوم بها المسؤولون لخلق ديناميكية فعالة حول المعطيات المفتوحة. هذه الديناميكية تسعى إلى تحسين كفاءة الإدارة وزيادة مستوى الشفافية وتعزيز التعاون بين الإدارات العامة والجهات الفاعلة في المجتمع المدني والقطاع الخاص، فضلاً عن دعم الابتكار في المغرب. يتكون الدليل من ثلاثة أجزاء: الجزء الأول يتناول المفاهيم الأساسية، الجزء الثاني يتحدث عن دورة حياة المعطيات، وأخيراً الجزء الثالث يتناول وظائف وأنشطة مسؤول المعطيات المفتوحة. يمكنكم مراجعة الدليل على الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "دليل إجراءات مسؤولي المعطيات المفتوحة هو دليل مُعد خصيصًا للمسؤولين الذين تم تعيينهم في الهيئات العامة. يُعتبر هذا الدليل أداة لتوفير الدعم الفني وتوثيق المهام التي يقوم بها هؤلاء المسؤولون، بهدف خلق دينامية حول المعطيات المفتوحة. تهدف هذه الدينامية إلى تحسين فعالية الإدارة وزيادة الشفافية وتعزيز التعاون بين الإدارات العامة والمجتمع المدني والقطاع الخاص، بالإضافة إلى تعزيز الابتكار في المغرب. يتكون الدليل من ثلاثة أجزاء: الجزء الأول يقدم المفاهيم الأساسية للمعطيات المفتوحة، الجزء الثاني يناقش دورة حياة المعطيات، بينما الجزء الثالث يستعرض وظائف وأنشطة مسؤول المعطيات المفتوحة. يمكن الاطلاع على الدليل عبر هذا الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "دليل إجراءات مسؤولي المعطيات المفتوحة هو أداة تم إعدادها للمسؤولين المعينين من قبل مختلف الهيئات العامة. يهدف هذا الدليل إلى توفير الدعم الفني وتوثيق المهام التي يقوم بها هؤلاء المسؤولون، من أجل تعزيز ديناميكية المعطيات المفتوحة في مؤسساتهم. هذه الديناميكية تهدف إلى تحسين كفاءة الإدارة وزيادة الشفافية وتعزيز التعاون بين الإدارات العامة والمجتمع المدني والقطاع الخاص، كما تهدف إلى تعزيز الابتكار في المجتمع المغربي. يحتوي الدليل على ثلاثة أجزاء: الجزء الأول يتناول المفاهيم الأساسية للمعطيات المفتوحة، الجزء الثاني يناقش دورة حياة المعطيات، والجزء الثالث يستعرض وظائف وأنشطة مسؤول المعطيات المفتوحة. يمكن الاطلاع على الدليل من هنا: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "يُعتبر دليل إجراءات مسؤولي المعطيات المفتوحة أداة قيمة للمسؤولين المعينين في مختلف الهيئات العامة. يقدم هذا الدليل الدعم التقني الضروري ويوثق المهام التي يقوم بها المسؤولون بهدف خلق ديناميكية فعالة للمعطيات المفتوحة. تسعى هذه الديناميكية إلى تعزيز كفاءة الإدارة وزيادة الشفافية وتحفيز التعاون بين الإدارات العامة والقطاع الخاص والمجتمع المدني، بالإضافة إلى دعم الابتكار في المغرب. ينقسم الدليل إلى ثلاثة أجزاء: يتناول الجزء الأول المفاهيم الأساسية، والجزء الثاني يشرح دورة حياة المعطيات، وأما الجزء الثالث فيعرض وظائف وأنشطة مسؤول المعطيات المفتوحة. يمكنكم الاطلاع على الدليل من خلال هذا الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "دليل إجراءات مسؤولي المعطيات المفتوحة هو مورد مخصص للمسؤولين الذين تم تعيينهم من طرف المؤسسات العامة. يهدف هذا الدليل إلى توفير الدعم التقني وتوثيق المهام التي يقوم بها هؤلاء المسؤولون من أجل تعزيز ديناميكية المعطيات المفتوحة في مؤسساتهم. تسعى هذه الديناميكية إلى تحسين فعالية الإدارة وزيادة الشفافية وتعزيز التعاون بين مختلف الإدارات العامة والمجتمع المدني والقطاع الخاص، كما تهدف إلى تعزيز الابتكار داخل المجتمع المغربي. ينقسم هذا الدليل إلى ثلاثة أجزاء: الجزء الأول يركز على المفاهيم الأساسية، الجزء الثاني يتناول دورة حياة المعطيات، والجزء الثالث يستعرض وظائف وأنشطة مسؤول المعطيات المفتوحة. لمزيد من المعلومات، يمكن الاطلاع على الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "هذا الدليل الذي يحمل عنوان دليل إجراءات مسؤولي المعطيات المفتوحة مُعد خصيصًا للمسؤولين الذين تم تعيينهم من قبل الهيئات والمؤسسات العامة. يهدف الدليل إلى تقديم الدعم الفني اللازم وتوثيق المهام التي يقوم بها هؤلاء المسؤولون، بهدف خلق ديناميكية للمعطيات المفتوحة في إداراتهم. تسعى هذه الديناميكية إلى تحسين كفاءة الإدارة وزيادة الشفافية وتعزيز التعاون بين الإدارات العامة والمجتمع المدني والقطاع الخاص، فضلاً عن دعم الابتكار في المغرب. يتألف الدليل من ثلاثة أجزاء: الجزء الأول يتناول المفاهيم الأساسية للمعطيات المفتوحة، والجزء الثاني يناقش دورة حياة المعطيات، بينما الجزء الثالث يركز على وظائف وأنشطة مسؤول المعطيات المفتوحة. يمكنكم الاطلاع على الدليل من خلال الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "يعتبر دليل إجراءات مسؤولي المعطيات المفتوحة أداة مهمة للمسؤولين المعينين من قبل الهيئات العامة. يهدف هذا الدليل إلى توفير الدعم الفني وتوثيق المهام التي يقوم بها المسؤولون، لتعزيز ديناميكية المعطيات المفتوحة في مؤسساتهم. هذه الديناميكية تسعى إلى تحسين كفاءة الإدارة وزيادة الشفافية وتعزيز التعاون بين مختلف الجهات الفاعلة في المجتمع، بما في ذلك القطاع الخاص. ينقسم الدليل إلى ثلاثة أجزاء: الجزء الأول يشرح المفاهيم الأساسية للمعطيات المفتوحة، الجزء الثاني يتناول دورة حياة المعطيات، وأخيرًا الجزء الثالث يستعرض وظائف وأنشطة مسؤول المعطيات المفتوحة. يمكن الاطلاع على الدليل عبر الرابط التالي: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "دليل إجراءات مسؤولي المعطيات المفتوحة هو دليل مصمم خصيصًا للمسؤولين الذين تم تعيينهم من قبل الهيئات العامة. يهدف هذا الدليل إلى تقديم الدعم الفني اللازم وتوثيق المهام التي يقوم بها هؤلاء المسؤولون، مما يساعد على خلق ديناميكية حول المعطيات المفتوحة. تهدف هذه الديناميكية إلى تحسين فعالية الإدارة وزيادة الشفافية وتعزيز التعاون بين الإدارات العامة والقطاع الخاص والمجتمع المدني، بالإضافة إلى تعزيز الابتكار في المغرب. يتكون الدليل من ثلاثة أجزاء: الجزء الأول يقدم المفاهيم الأساسية للمعطيات المفتوحة، الجزء الثاني يتناول دورة حياة المعطيات، والجزء الثالث يركز على وظائف وأنشطة مسؤول المعطيات المفتوحة. لمزيد من التفاصيل، يمكن الاطلاع على الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "هذا الدليل المعروف باسم دليل إجراءات مسؤولي المعطيات المفتوحة مُعد خصيصًا للمسؤولين الذين تم تعيينهم من مختلف الهيئات العامة. يوفر هذا الدليل الدعم الفني اللازم ويوثق المهام التي يقوم بها المسؤولون بهدف تعزيز ديناميكية المعطيات المفتوحة في إداراتهم. تسعى هذه الديناميكية إلى تحسين كفاءة الإدارة وزيادة الشفافية وتعزيز التعاون بين الإدارات العامة والمجتمع المدني والقطاع الخاص، كما تهدف إلى دعم الابتكار في المغرب. يتكون الدليل من ثلاثة أجزاء: الجزء الأول يتناول المفاهيم الأساسية للمعطيات المفتوحة، والجزء الثاني يناقش دورة حياة المعطيات، بينما الجزء الثالث يركز على وظائف وأنشطة مسؤول المعطيات المفتوحة. يمكن الاطلاع على الدليل من خلال الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "يُعتبر دليل إجراءات مسؤولي المعطيات المفتوحة أداة أساسية للمسؤولين المعينين من قبل الهيئات العامة. يهدف هذا الدليل إلى توفير الدعم الفني وتوثيق المهام التي يقوم بها هؤلاء المسؤولون، من أجل تعزيز ديناميكية المعطيات المفتوحة. تهدف هذه الديناميكية إلى تحسين فعالية الإدارة وزيادة مستوى الشفافية وتعزيز التعاون بين الإدارات العامة والمجتمع المدني والقطاع الخاص، بالإضافة إلى دعم الابتكار في المجتمع المغربي. يحتوي الدليل على ثلاثة أجزاء: الجزء الأول يتناول المفاهيم الأساسية للمعطيات المفتوحة، الجزء الثاني يركز على دورة حياة المعطيات، وأما الجزء الثالث فيعرض وظائف وأنشطة مسؤول المعطيات المفتوحة. يمكن الاطلاع على الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "دليل إجراءات مسؤولي المعطيات المفتوحة هو مورد مخصص للمسؤولين الذين تم تعيينهم من قبل الهيئات العامة. يهدف هذا الدليل إلى توفير الدعم الفني وتوثيق المهام التي يقوم بها هؤلاء المسؤولون لتعزيز ديناميكية المعطيات المفتوحة في مؤسساتهم. تسعى هذه الديناميكية إلى تحسين كفاءة الإدارة وزيادة الشفافية وتعزيز التعاون بين الإدارات العامة والمجتمع المدني والقطاع الخاص، كما تهدف إلى دعم الابتكار داخل المجتمع المغربي. يتكون الدليل من ثلاثة أجزاء: الجزء الأول يتناول المفاهيم الأساسية، الجزء الثاني يركز على دورة حياة المعطيات، والجزء الثالث يستعرض وظائف وأنشطة مسؤول المعطيات المفتوحة. يمكن الاطلاع على الدليل من هنا: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "دليل إجراءات مسؤولي المعطيات المفتوحة هو أداة مهمة للمسؤولين المعينين من قبل مختلف الهيئات العامة. يهدف هذا الدليل إلى تقديم الدعم الفني وتوثيق المهام التي يقوم بها المسؤولون بهدف خلق ديناميكية حول المعطيات المفتوحة. تهدف هذه الديناميكية إلى تحسين فعالية الإدارة وزيادة مستوى الشفافية وتعزيز التعاون بين مختلف الإدارات العامة والمجتمع المدني والقطاع الخاص، بالإضافة إلى دعم الابتكار في المغرب. ينقسم الدليل إلى ثلاثة أجزاء: الجزء الأول يتناول المفاهيم الأساسية للمعطيات المفتوحة، الجزء الثاني يناقش دورة حياة المعطيات، والجزء الثالث يستعرض وظائف وأنشطة مسؤول المعطيات المفتوحة. يمكن الاطلاع على الدليل عبر الرابط التالي: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "يُعتبر دليل إجراءات مسؤولي المعطيات المفتوحة أداة قيمة للمسؤولين المعينين من قبل الهيئات العامة. يهدف هذا الدليل إلى توفير الدعم الفني وتوثيق المهام التي يقوم بها هؤلاء المسؤولون، لتعزيز ديناميكية المعطيات المفتوحة في إداراتهم. هذه الديناميكية تسعى إلى تحسين كفاءة الإدارة وزيادة الشفافية وتعزيز التعاون بين مختلف الجهات الفاعلة في المجتمع، بما في ذلك القطاع الخاص. ينقسم الدليل إلى ثلاثة أجزاء: الجزء الأول يشرح المفاهيم الأساسية للمعطيات المفتوحة، الجزء الثاني يتناول دورة حياة المعطيات، وأخيرًا الجزء الثالث يستعرض وظائف وأنشطة مسؤول المعطيات المفتوحة. يمكن الاطلاع على الدليل عبر الرابط التالي: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "دليل إجراءات مدبري المعطيات المفتوحة هو وثيقة مخصصة للأشخاص المسؤولين عن إدارة المعطيات المفتوحة في الهيئات العامة، حيث تهدف إلى تزويدهم بالأدوات والتقنيات اللازمة لنشر هذه المعطيات على مستوى البوابة الوطنية أو بوابات إداراتهم. هذا الدليل يوثق مراحل عملية النشر بدءًا من جمع المعطيات ومعالجتها إلى نشرها على البوابة. يتكون الدليل من ثلاثة أجزاء، الجزء الأول يتناول المفاهيم الأساسية للمعطيات المفتوحة، بينما الجزء الثاني يسلط الضوء على دورة حياة المعطيات، وأخيرًا الجزء الثالث يتناول مراحل نشر المعطيات المفتوحة. يمكن الاطلاع على الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "هذا الدليل، المعنون دليل إجراءات مدبري المعطيات المفتوحة، موجه للمديرين المسؤولين عن المعطيات المفتوحة داخل المؤسسات العمومية. يهدف إلى تزويدهم بالأدوات اللازمة لنشر المعطيات على البوابة الوطنية أو بوابات إداراتهم. يتضمن الدليل مراحل النشر بدءًا من جمع المعطيات إلى نشرها. يحتوي على ثلاثة أجزاء: الجزء الأول يتحدث عن المفاهيم الأساسية، الثاني حول دورة حياة المعطيات، والثالث عن مراحل نشر المعطيات. يمكن الوصول إلى الدليل من خلال الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "دليل إجراءات مدبري المعطيات المفتوحة هو دليل مخصص لمتخصصي المعطيات المفتوحة في الهيئات العامة. يهدف إلى تزويدهم بالأدوات الضرورية لنشر المعطيات على البوابة الوطنية أو بواباتهم الخاصة. هذا الدليل يوضح كل مراحل عملية النشر بدءًا من جمع المعطيات إلى نشرها. يتكون من ثلاثة أجزاء: الجزء الأول يشرح المفاهيم الأساسية، الجزء الثاني يتناول دورة حياة المعطيات، والجزء الثالث يناقش مراحل النشر. يمكن الاطلاع على الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "تم إعداد دليل إجراءات مدبري المعطيات المفتوحة ليكون مرجعًا للمديرين في المؤسسات العمومية المسؤولة عن إدارة المعطيات المفتوحة. يهدف إلى توفير الأدوات والتقنيات اللازمة لنشر المعطيات على المنصات الوطنية والمحلية. يعرض الدليل مراحل النشر بدءًا من جمع المعطيات ومعالجتها وصولاً إلى نشرها. ينقسم إلى ثلاثة أجزاء: الجزء الأول يختص بالمفاهيم الأساسية، الجزء الثاني يركز على دورة حياة المعطيات، والثالث يوضح مراحل النشر. يمكن الاطلاع على الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "دليل إجراءات مدبري المعطيات المفتوحة هو وثيقة تهدف إلى دعم مدبري المعطيات المفتوحة في المؤسسات العمومية. يقدم هذا الدليل الأدوات الضرورية لنشر المعطيات المفتوحة على البوابة الوطنية أو بوابات إدارتهم. يتناول الدليل كل مراحل النشر بدءًا من جمع المعطيات إلى نشرها. ينقسم الدليل إلى ثلاثة أجزاء: الجزء الأول يتعلق بالمفاهيم الأساسية، الجزء الثاني يناقش دورة حياة المعطيات، والجزء الثالث يوضح خطوات نشر المعطيات. يمكن الاطلاع على الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "هذا الدليل، المعروف بدليل إجراءات مدبري المعطيات المفتوحة، يوجه المسؤولين عن إدارة المعطيات المفتوحة في الهيئات العمومية. يهدف إلى تزويدهم بالأدوات اللازمة لنشر المعطيات عبر البوابة الوطنية أو بوابات إداراتهم. الدليل يوثق مراحل النشر من جمع المعطيات إلى نشرها. يحتوي على ثلاثة أجزاء: الجزء الأول يشرح المفاهيم الأساسية، الجزء الثاني يركز على دورة حياة المعطيات، والجزء الثالث يتناول مراحل النشر. يمكن الوصول إلى الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "يعد دليل إجراءات مدبري المعطيات المفتوحة مرجعًا مهمًا للمديرين المسؤولين عن إدارة المعطيات المفتوحة في المؤسسات العمومية. يهدف الدليل إلى تزويدهم بالأدوات اللازمة لنشر المعطيات على البوابة الوطنية أو بوابات إداراتهم. يتناول الدليل مراحل النشر بدءًا من جمع المعطيات إلى نشرها. يتكون من ثلاثة أجزاء: الجزء الأول يركز على المفاهيم الأساسية، الجزء الثاني يتناول دورة حياة المعطيات، والثالث يوضح خطوات النشر. يمكن الاطلاع على الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "دليل إجراءات مدبري المعطيات المفتوحة هو دليل مخصص للمسؤولين عن المعطيات المفتوحة في الهيئات العامة. يهدف إلى تزويد هؤلاء المسؤولين بالأدوات والتقنيات الضرورية لنشر المعطيات المفتوحة على البوابة الوطنية أو بوابات إدارتهم. يوثق الدليل مراحل عملية النشر بدءًا من جمع المعطيات إلى نشرها. ينقسم إلى ثلاثة أجزاء، الجزء الأول يقدم المفاهيم الأساسية، الثاني يتناول دورة حياة المعطيات، والثالث يقدم مراحل نشر المعطيات. يمكن الاطلاع على الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "هذا الدليل، المسمى دليل إجراءات مدبري المعطيات المفتوحة، معد للمديرين المسؤوليين عن إدارة المعطيات المفتوحة في المؤسسات العمومية. يهدف إلى تزويدهم بالأدوات اللازمة لنشر المعطيات على البوابة الوطنية أو بوابات إداراتهم. يتناول الدليل جميع مراحل عملية النشر، بدءًا من جمع المعطيات ومعالجتها وصولاً إلى نشرها. ينقسم إلى ثلاثة أجزاء: الجزء الأول يركز على المفاهيم الأساسية، الجزء الثاني يتناول دورة حياة المعطيات، والجزء الثالث يناقش مراحل النشر. يمكن الاطلاع على الدليل من خلال الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "دليل إجراءات مدبري المعطيات المفتوحة هو وثيقة تهدف إلى دعم المسؤولين عن إدارة المعطيات المفتوحة في المؤسسات العمومية. يوفر هذا الدليل الأدوات الضرورية لنشر المعطيات المفتوحة على البوابة الوطنية أو بوابات إدارتهم. يتناول الدليل مراحل عملية النشر بدءًا من جمع المعطيات إلى نشرها. يحتوي على ثلاثة أجزاء: الجزء الأول يعرض المفاهيم الأساسية، الجزء الثاني يناقش دورة حياة المعطيات، والجزء الثالث يوضح مراحل النشر. يمكن الاطلاع على الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "هذا الدليل، الذي يحمل عنوان دليل إجراءات مدبري المعطيات المفتوحة، مصمم لمساعدة المسؤولين في المؤسسات العمومية على إدارة المعطيات المفتوحة. يهدف إلى تزويدهم بالأدوات اللازمة لنشر المعطيات عبر البوابة الوطنية أو بوابات إداراتهم. يتناول الدليل جميع مراحل عملية النشر، بدءًا من جمع المعطيات إلى نشرها. يتكون من ثلاثة أجزاء: الجزء الأول يتحدث عن المفاهيم الأساسية، الجزء الثاني يتناول دورة حياة المعطيات، والجزء الثالث يوضح خطوات النشر. يمكن الاطلاع على الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "دليل إجراءات مدبري المعطيات المفتوحة هو وثيقة موجهة للمديرين المسؤولين عن المعطيات المفتوحة في الهيئات العامة. يهدف إلى تزويدهم بالأدوات اللازمة لنشر المعطيات على البوابة الوطنية أو بوابات إداراتهم. يتناول الدليل مراحل النشر بدءًا من جمع المعطيات إلى نشرها. ينقسم إلى ثلاثة أجزاء، حيث يقدم الجزء الأول المفاهيم الأساسية، بينما يعرض الجزء الثاني دورة حياة المعطيات، وأخيرًا يقدم الجزء الثالث مراحل نشر المعطيات. يمكن الاطلاع على الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "هذا الدليل، المعروف بدليل إجراءات مدبري المعطيات المفتوحة، يهدف إلى مساعدة المسؤولين عن إدارة المعطيات المفتوحة في المؤسسات العمومية. يوفر لهم الأدوات والتقنيات اللازمة لنشر المعطيات على البوابة الوطنية أو بوابات إداراتهم. يتناول الدليل جميع مراحل عملية النشر، بدءًا من جمع المعطيات إلى نشرها. يتكون من ثلاثة أجزاء: الجزء الأول يركز على المفاهيم الأساسية، الجزء الثاني يتناول دورة حياة المعطيات، والجزء الثالث يتحدث عن مراحل النشر. يمكن الوصول إلى الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "دليل إجراءات مدبري المعطيات المفتوحة هو مرجع مهم للمديرين المسؤولين عن إدارة المعطيات المفتوحة في المؤسسات العمومية. يهدف إلى تزويدهم بالأدوات اللازمة لنشر المعطيات على المنصات الوطنية والمحلية. يتناول الدليل مراحل عملية النشر بدءًا من جمع المعطيات إلى نشرها. يتكون من ثلاثة أجزاء: الجزء الأول يركز على المفاهيم الأساسية، الجزء الثاني يتناول دورة حياة المعطيات، والثالث يوضح خطوات النشر. يمكن الاطلاع على الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "هذا الدليل، المعنون دليل إجراءات مدبري المعطيات المفتوحة، هو وثيقة مخصصة للمديرين المسؤولين عن إدارة المعطيات المفتوحة في الهيئات العمومية. يهدف إلى تزويدهم بالأدوات والتقنيات اللازمة لنشر المعطيات على مستوى البوابة الوطنية أو بوابات إداراتهم. يتناول الدليل جميع مراحل عملية النشر بدءًا من جمع المعطيات إلى نشرها. ينقسم إلى ثلاثة أجزاء: الجزء الأول يتحدث عن المفاهيم الأساسية، الجزء الثاني يناقش دورة حياة المعطيات، والجزء الثالث يوضح مراحل النشر. يمكن الاطلاع على الدليل عبر الرابط: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "تدعو وكالة التنمية الرقمية بالتعاون مع البنك الدولي إلى دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة، موجهة للمسؤولين في الهيئات والمؤسسات العمومية، ستُعقد في الرباط يومي 13 و14 و15 ماي 2024. اليوم الأول مخصص للمفاهيم الأساسية، بينما اليوم الثاني يتناول كيفية نشر المعطيات المفتوحة باستخدام EXCEL، ويختتم اليوم الثالث بتعلم نشر المعطيات المفتوحة عبر PYTHON؛",
    "تنظم وكالة التنمية الرقمية بالتعاون مع البنك الدولي دورة تكوينية تتعلق بالأطر التقنية للمعطيات المفتوحة لصالح المسؤولين في الهيئات والمؤسسات العمومية، والتي ستُعقد في الرباط أيام 13 و14 و15 ماي 2024. سيتناول اليوم الأول المفاهيم الأساسية، بينما اليوم الثاني سيركز على نشر المعطيات المفتوحة باستخدام EXCEL، ويخصص اليوم الثالث لنشر المعطيات المفتوحة باستخدام PYTHON؛",
    "تعلن وكالة التنمية الرقمية، بالشراكة مع البنك الدولي، عن تنظيم دورة تكوينية تتعلق بالأطر التقنية للمعطيات المفتوحة لفائدة المسؤولين بالهيئات والمؤسسات العمومية، في الرباط أيام 13 و14 و15 ماي 2024. سيتضمن اليوم الأول تعلم المفاهيم الأساسية، بينما سيخصص اليوم الثاني لنشر المعطيات المفتوحة عبر EXCEL، واليوم الثالث سيكون مخصصًا لاستخدام PYTHON في نشر المعطيات؛",
    "ستعقد دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة، التي تنظمها وكالة التنمية الرقمية بالتعاون مع البنك الدولي، لفائدة المسؤولين في الهيئات والمؤسسات العمومية، في الرباط خلال الفترة من 13 إلى 15 ماي 2024. سيركز اليوم الأول على المفاهيم الأساسية، في حين سيغطي اليوم الثاني نشر المعطيات المفتوحة باستخدام EXCEL، وسيتم استعراض PYTHON في اليوم الثالث؛",
    "تدعو وكالة التنمية الرقمية بالتعاون مع البنك الدولي إلى المشاركة في دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة، المستهدفة المسؤولين في الهيئات والمؤسسات العمومية، والتي ستُعقد في الرباط أيام 13 و14 و15 ماي 2024. اليوم الأول سيكون مخصصًا للمفاهيم الأساسية، بينما سيتم استعراض نشر المعطيات المفتوحة باستخدام EXCEL في اليوم الثاني، واليوم الثالث سيتناول PYTHON؛",
    "تُعقد دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة من قبل وكالة التنمية الرقمية بالتعاون مع البنك الدولي، مخصصة للمسؤولين في الهيئات والمؤسسات العمومية، في الرباط في الفترة من 13 إلى 15 ماي 2024. اليوم الأول سيغطي المفاهيم الأساسية، بينما سيركز اليوم الثاني على كيفية نشر المعطيات المفتوحة باستخدام EXCEL، ويخصص اليوم الثالث لتقنيات نشر المعطيات باستخدام PYTHON؛",
    "تنظم وكالة التنمية الرقمية، بالتعاون مع البنك الدولي، دورة تكوينية تهدف إلى تعزيز الأطر التقنية للمعطيات المفتوحة لفائدة المسؤولين المعنيين بالهيئات والمؤسسات العمومية، في الرباط يومي 13 و14 و15 ماي 2024. سيتناول اليوم الأول المفاهيم الأساسية، في حين سيتعلم المشاركون في اليوم الثاني كيفية نشر المعطيات باستخدام EXCEL، واليوم الثالث سيكون مخصصًا لنشر المعطيات باستخدام PYTHON؛",
    "في الرباط، ستعقد دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة، التي تنظمها وكالة التنمية الرقمية بالتعاون مع البنك الدولي، لفائدة المسؤولين بالهيئات والمؤسسات العمومية، في الفترة من 13 إلى 15 ماي 2024. اليوم الأول مخصص للمفاهيم الأساسية، بينما اليوم الثاني يتناول نشر المعطيات باستخدام EXCEL، والأخير سيركز على استخدام PYTHON؛",
    "تحت رعاية وكالة التنمية الرقمية وبالتعاون مع البنك الدولي، سيتم تنظيم دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة تستهدف المسؤولين في الهيئات والمؤسسات العمومية، وذلك في الرباط خلال أيام 13 و14 و15 ماي 2024. اليوم الأول سيتناول المفاهيم الأساسية، في حين سيتم التعرف في اليوم الثاني على نشر المعطيات المفتوحة باستخدام EXCEL، واليوم الثالث سيركز على نشر المعطيات باستخدام PYTHON؛",
    "تعلن وكالة التنمية الرقمية بالتعاون مع البنك الدولي عن تنظيم دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة، موجهة للمسؤولين في الهيئات والمؤسسات العمومية، والتي ستقام في الرباط من 13 إلى 15 ماي 2024. اليوم الأول مخصص للمفاهيم الأساسية، بينما اليوم الثاني سيغطي نشر المعطيات المفتوحة عبر EXCEL، وسيكون اليوم الثالث مخصصًا لتطبيقات PYTHON؛",
    "تدعو وكالة التنمية الرقمية، بالشراكة مع البنك الدولي، للمشاركة في دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة لفائدة المسؤولين في الهيئات والمؤسسات العمومية، والتي ستُعقد في الرباط أيام 13 و14 و15 ماي 2024. اليوم الأول مخصص للمفاهيم الأساسية، اليوم الثاني سيتناول نشر المعطيات المفتوحة باستخدام EXCEL، بينما اليوم الثالث سيغطي نشر المعطيات عبر PYTHON؛",
    "تُعقد دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة في الرباط، بتنظيم من وكالة التنمية الرقمية بالتعاون مع البنك الدولي، موجهة للمسؤولين في الهيئات والمؤسسات العمومية، في الفترة من 13 إلى 15 ماي 2024. اليوم الأول سيتناول المفاهيم الأساسية، واليوم الثاني سيركز على نشر المعطيات باستخدام EXCEL، واليوم الثالث سيكون مخصصًا لاستخدام PYTHON؛",
    "تنظم وكالة التنمية الرقمية بالشراكة مع البنك الدولي دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة، تستهدف المسؤولين في الهيئات والمؤسسات العمومية، والتي ستُعقد في الرباط في الفترة من 13 إلى 15 ماي 2024. سيتناول اليوم الأول المفاهيم الأساسية، بينما اليوم الثاني سيكون حول نشر المعطيات المفتوحة باستخدام EXCEL، في حين سيختتم اليوم الثالث بتعليم نشر المعطيات باستخدام PYTHON؛",
    "ستقام دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة، التي تنظمها وكالة التنمية الرقمية بالتعاون مع البنك الدولي، لفائدة المسؤولين في الهيئات والمؤسسات العمومية، في الرباط أيام 13 و14 و15 ماي 2024. اليوم الأول سيركز على المفاهيم الأساسية، بينما اليوم الثاني سيتناول نشر المعطيات المفتوحة عبر EXCEL، واليوم الثالث سيخصص لتقنيات PYTHON؛",
    "تعلن وكالة التنمية الرقمية بالشراكة مع البنك الدولي عن تنظيم دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة، موجهة للمسؤولين المعنيين بالهيئات والمؤسسات العمومية، والتي ستُعقد في الرباط من 13 إلى 15 ماي 2024. اليوم الأول سيتناول المفاهيم الأساسية، بينما اليوم الثاني سيركز على نشر المعطيات باستخدام EXCEL، والأخير سيعنى بتطبيقات PYTHON؛",
    "في الرباط، ستنظم دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة، التي تقدمها وكالة التنمية الرقمية بالتعاون مع البنك الدولي، لفائدة المسؤولين في الهيئات والمؤسسات العمومية، في الفترة من 13 إلى 15 ماي 2024. اليوم الأول سيغطي المفاهيم الأساسية، بينما اليوم الثاني سيخصص لنشر المعطيات باستخدام EXCEL، واليوم الثالث سيكون مخصصًا لتطبيقات PYTHON؛",
    "تحت إشراف وكالة التنمية الرقمية وبالتعاون مع البنك الدولي، سيتم تنظيم دورة تكوينية تتعلق بالأطر التقنية للمعطيات المفتوحة، تستهدف المسؤولين في الهيئات والمؤسسات العمومية، في الرباط خلال 13 و14 و15 ماي 2024. اليوم الأول سيغطي المفاهيم الأساسية، بينما اليوم الثاني سيتناول كيفية نشر المعطيات المفتوحة باستخدام EXCEL، واليوم الثالث سيتناول نشر المعطيات باستخدام PYTHON؛",
    "تدعو وكالة التنمية الرقمية بالتعاون مع البنك الدولي للمشاركة في دورة تكوينية حول الأطر التقنية للمعطيات المفتوحة، الموجهة للمسؤولين في الهيئات والمؤسسات العمومية، والتي ستُعقد في الرباط أيام 13 و14 و15 ماي 2024. اليوم الأول سيكون مخصصًا للمفاهيم الأساسية، في حين سيتناول اليوم الثاني نشر المعطيات المفتوحة عبر EXCEL، بينما اليوم الثالث سيركز على استخدام PYTHON؛",
    "تم تنظيم ورشة تكوينية حول المعطيات المفتوحة لفائدة الهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة، وذلك في 14 يونيو 2023 بمدينة طنجة، من طرف وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية. تضمنت الورشة خمس حصص: الحصة الأولى تناولت المفاهيم الأساسية للمعطيات المفتوحة، بينما الحصة الثانية ركزت على منصات المعطيات المفتوحة، والحصة الثالثة تناولت الأطر التقنية المتعلقة بالمعطيات المفتوحة، والحصة الرابعة كانت حول جرد المعطيات العمومية، وأخيرًا الحصة الخامسة تناولت تقييم جودة المعطيات المفتوحة.",
    "في 14 يونيو 2023، تم تنظيم ورشة تكوينية بمدينة طنجة حول المعطيات المفتوحة، موجهة للهيئات والمؤسسات العمومية التابعة لجهة طنجة-تطوان-الحسيمة. هذه الورشة التي نظمتها وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية شملت خمس حصص: الحصة الأولى كانت عن المفاهيم الأساسية للمعطيات المفتوحة، والثانية عن منصات المعطيات المفتوحة، والثالثة عن الأطر التقنية، والرابعة عن جرد المعطيات العمومية، والخامسة تناولت تقييم جودة المعطيات المفتوحة.",
    "في يوم 14 يونيو 2023، عُقدت ورشة تكوينية في مدينة طنجة، تتعلق بالمعطيات المفتوحة لفائدة الهيئات والمؤسسات العمومية بجهة طنجة-تطوان-الحسيمة. وقد تم تنظيم هذه الورشة من قبل وكالة التنمية الرقمية بالشراكة مع وكالة التنمية البلجيكية، حيث تضمنت خمس حصص: الحصة الأولى تناولت المفاهيم الأساسية للمعطيات المفتوحة، الحصة الثانية كانت عن منصات المعطيات المفتوحة، الحصة الثالثة تناولت الأطر التقنية، الحصة الرابعة كانت لجرد المعطيات العمومية، وأخيرًا الحصة الخامسة تناولت تقييم جودة المعطيات المفتوحة.",
    "ورشة تكوينية حول المعطيات المفتوحة تم تنظيمها في 14 يونيو 2023 بمدينة طنجة لفائدة الهيئات والمؤسسات العمومية بجهة طنجة-تطوان-الحسيمة. هذه الفعالية نظمتها وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، وشملت خمس حصص مختلفة: المفاهيم الأساسية المتعلقة بالمعطيات المفتوحة، منصات المعطيات المفتوحة، الأطر التقنية للمعطيات المفتوحة، جرد المعطيات العمومية، وتقييم جودة المعطيات المفتوحة.",
    "عُقدت ورشة تكوينية في 14 يونيو 2023 بمدينة طنجة، حيث تم التركيز على المعطيات المفتوحة لفائدة الهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة. وتم تنظيمها من قبل وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، وشملت الورشة خمس حصص: الأولى عن المفاهيم الأساسية، والثانية عن المنصات، والثالثة حول الأطر التقنية، والرابعة عن جرد المعطيات العمومية، والخامسة عن تقييم الجودة.",
    "في 14 يونيو 2023، نظمت وكالة التنمية الرقمية بالشراكة مع وكالة التنمية البلجيكية ورشة تكوينية بمدينة طنجة، والتي كانت موجهة للهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة. تضمنت الورشة خمس حصص، حيث تناولت الحصة الأولى المفاهيم الأساسية للمعطيات المفتوحة، والثانية تناولت منصات المعطيات المفتوحة، والثالثة الأطر التقنية، والرابعة جرد المعطيات العمومية، والخامسة تقييم الجودة.",
    "تحت إشراف وكالة التنمية الرقمية وبالتعاون مع وكالة التنمية البلجيكية، تم تنظيم ورشة تكوينية حول المعطيات المفتوحة في مدينة طنجة يوم 14 يونيو 2023. كانت الورشة موجهة للهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة، وشملت خمس حصص تعليمية: المفاهيم الأساسية، منصات المعطيات، الأطر التقنية، جرد المعطيات العمومية، وتقييم جودة المعطيات.",
    "في مدينة طنجة، تم تنظيم ورشة تكوينية حول المعطيات المفتوحة في 14 يونيو 2023، من قبل وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية. كانت الورشة تستهدف الهيئات والمؤسسات العمومية التابعة لجهة طنجة-تطوان-الحسيمة، وشملت الحصص التالية: المفاهيم الأساسية، منصات المعطيات المفتوحة، الأطر التقنية، جرد المعطيات العمومية، وتقييم الجودة.",
    "تم تنظيم ورشة تكوينية حول المعطيات المفتوحة يوم 14 يونيو 2023 بمدينة طنجة، بمشاركة وكالة التنمية الرقمية ووكالة التنمية البلجيكية، لفائدة الهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة. الورشة تضمنت خمس حصص: الحصة الأولى تناولت المفاهيم الأساسية، الحصة الثانية منصات المعطيات، الحصة الثالثة الأطر التقنية، الحصة الرابعة جرد المعطيات العمومية، والحصة الخامسة تقييم الجودة.",
    "في 14 يونيو 2023، عُقدت ورشة تكوينية في طنجة حول المعطيات المفتوحة، موجهة للهيئات والمؤسسات العمومية بجهة طنجة-تطوان-الحسيمة. هذه الورشة نظمتها وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، وشملت خمس حصص تعليمية: الأولى عن المفاهيم الأساسية، والثانية عن منصات المعطيات المفتوحة، والثالثة حول الأطر التقنية، والرابعة لجرد المعطيات العمومية، والخامسة لتقييم جودة المعطيات المفتوحة.",
    "تم عقد ورشة تكوينية حول المعطيات المفتوحة في 14 يونيو 2023 بمدينة طنجة، تحت إشراف وكالة التنمية الرقمية وبالشراكة مع وكالة التنمية البلجيكية. الورشة كانت موجهة للهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة، وتضمنت خمس حصص: الحصة الأولى تناولت المفاهيم الأساسية، والثانية منصات المعطيات المفتوحة، والثالثة الأطر التقنية، والرابعة جرد المعطيات العمومية، والخامسة تقييم جودة المعطيات.",
    "عُقدت ورشة تكوينية يوم 14 يونيو 2023 في مدينة طنجة، حيث تم التركيز على المعطيات المفتوحة لفائدة الهيئات والمؤسسات العمومية التابعة لجهة طنجة-تطوان-الحسيمة. نظمت هذه الفعالية وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، وشملت خمس حصص تتعلق بالمفاهيم الأساسية، منصات المعطيات، الأطر التقنية، جرد المعطيات العمومية، وتقييم الجودة.",
    "في 14 يونيو 2023، تم تنظيم ورشة تكوينية في طنجة حول المعطيات المفتوحة لفائدة الهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة. وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية قاما بتنظيم هذه الورشة، والتي تضمنت خمس حصص: الأولى تناولت المفاهيم الأساسية، والثانية منصات المعطيات، والثالثة الأطر التقنية، والرابعة جرد المعطيات العمومية، والخامسة تقييم جودة المعطيات.",
    "ورشة تكوينية حول المعطيات المفتوحة تم تنظيمها في مدينة طنجة يوم 14 يونيو 2023، بالتعاون بين وكالة التنمية الرقمية ووكالة التنمية البلجيكية. كانت الورشة موجهة للهيئات والمؤسسات العمومية بجهة طنجة-تطوان-الحسيمة، وشملت خمس حصص تعليمية تتعلق بالمفاهيم الأساسية، منصات المعطيات، الأطر التقنية، جرد المعطيات العمومية، وتقييم جودة المعطيات.",
    "في 14 يونيو 2023، عُقدت ورشة تكوينية بمدينة طنجة حول المعطيات المفتوحة، وهي موجهة للهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة. نظمتها وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، حيث تضمنت خمس حصص: الحصة الأولى تناولت المفاهيم الأساسية، والثانية منصات المعطيات، والثالثة الأطر التقنية، والرابعة جرد المعطيات العمومية، والخامسة تقييم جودة المعطيات.",
    "عُقدت ورشة تكوينية في 14 يونيو 2023 بمدينة طنجة، حيث تم تناول موضوع المعطيات المفتوحة لفائدة الهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة. تم تنظيم هذه الفعالية من قبل وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، وشملت خمس حصص تعليمية: الأولى تناولت المفاهيم الأساسية، والثانية منصات المعطيات المفتوحة، والثالثة الأطر التقنية، والرابعة جرد المعطيات العمومية، والخامسة تقييم جودة المعطيات.",
    "في 14 يونيو 2023، تم عقد ورشة تكوينية حول المعطيات المفتوحة في مدينة طنجة، موجهة للهيئات والمؤسسات العمومية التابعة لجهة طنجة-تطوان-الحسيمة. وقد تم تنظيم هذه الورشة من قبل وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، حيث تضمنت خمس حصص: الحصة الأولى تناولت المفاهيم الأساسية، والثانية منصات المعطيات، والثالثة الأطر التقنية، والرابعة جرد المعطيات العمومية، والخامسة تقييم جودة المعطيات.",
    "تم تنظيم ورشة تحسيسية تتعلق بالمعطيات المفتوحة لفائدة الهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة، من قبل وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، وذلك في 13 يونيو 2023 بمدينة طنجة. تضمن البرنامج حصتين: الأولى تناولت المفاهيم الأساسية والمبادئ المرتبطة بالمعطيات المفتوحة، بينما الثانية ركزت على الأثر الاقتصادي والاجتماعي لهذه المعطيات.",
    "عقدت ورشة تحسيسية حول موضوع المعطيات المفتوحة لفائدة المؤسسات والهيئات العمومية في جهة طنجة-تطوان-الحسيمة، بتنظيم من وكالة التنمية الرقمية وبشراكة مع وكالة التنمية البلجيكية، يوم 13 يونيو 2023 بمدينة طنجة. تضمنت الورشة حصتين: الحصة الأولى تناولت المفاهيم الأساسية والمبادئ المتعلقة بالمعطيات المفتوحة، بينما الحصة الثانية تناولت الأثر الاقتصادي والاجتماعي لهذه المعطيات.",
    "في 13 يونيو 2023، تم تنظيم ورشة تحسيسية في طنجة حول المعطيات المفتوحة لفائدة الهيئات والمؤسسات العمومية التابعة لجهة طنجة-تطوان-الحسيمة، من قبل وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية. شملت الورشة حصتين: الأولى كانت حول المفاهيم الأساسية والمبادئ الخاصة بالمعطيات المفتوحة، والثانية ناقشت الأثر الاقتصادي والاجتماعي لهذه المعطيات.",
    "ورشة تحسيسية حول المعطيات المفتوحة، نظمتها وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، لفائدة الهيئات والمؤسسات العمومية بجهة طنجة-تطوان-الحسيمة في 13 يونيو 2023 بمدينة طنجة. تضمن البرنامج حصتين: الأولى تناولت المفاهيم الأساسية والمبادئ المتعلقة بالمعطيات المفتوحة، والثانية استعرضت الأثر الاقتصادي والاجتماعي لهذه المعطيات.",
    "في 13 يونيو 2023، تم تنظيم ورشة تحسيسية بمدينة طنجة حول المعطيات المفتوحة لفائدة المؤسسات العمومية في جهة طنجة-تطوان-الحسيمة. الوكالة المنظمة هي وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، واشتملت الورشة على حصتين: الأولى عن المفاهيم الأساسية والمبادئ الخاصة بالمعطيات المفتوحة، والثانية عن الأثر الاقتصادي والاجتماعي لهذه المعطيات.",
    "عُقدت ورشة تحسيسية تتعلق بالمعطيات المفتوحة في 13 يونيو 2023 بمدينة طنجة، موجهة للهيئات والمؤسسات العمومية بجهة طنجة-تطوان-الحسيمة. هذه الفعالية نظمت من طرف وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، واشتملت على حصتين: الأولى تناولت المفاهيم الأساسية والمبادئ، والثانية تناولت الأثر الاقتصادي والاجتماعي للمعطيات المفتوحة.",
    "اجتمعت الهيئات والمؤسسات العمومية التابعة لجهة طنجة-تطوان-الحسيمة في ورشة تحسيسية حول المعطيات المفتوحة، التي نظمتها وكالة التنمية الرقمية بشراكة مع وكالة التنمية البلجيكية يوم 13 يونيو 2023 في طنجة. تضمنت الورشة حصتين، الأولى تناولت المفاهيم الأساسية والمبادئ المتعلقة بالمعطيات المفتوحة، والثانية تناولت الأثر الاقتصادي والاجتماعي للمعطيات المفتوحة.",
    "في 13 يونيو 2023، تم تنظيم ورشة تحسيسية حول المعطيات المفتوحة في مدينة طنجة، لفائدة المؤسسات والهيئات العمومية في جهة طنجة-تطوان-الحسيمة. هذه الفعالية كانت تحت إشراف وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، وشملت حصتين: الأولى تركزت على المفاهيم الأساسية والمبادئ المتعلقة بالمعطيات المفتوحة، والثانية تناولت الأثر الاقتصادي والاجتماعي لهذه المعطيات.",
    "ورشة تحسيسية حول المعطيات المفتوحة تمت في طنجة يوم 13 يونيو 2023، حيث كانت موجهة للهيئات والمؤسسات العمومية التابعة لجهة طنجة-تطوان-الحسيمة. وقد نظمتها وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، واحتوت على حصتين: الأولى تناولت المفاهيم الأساسية والمبادئ، والثانية تناولت الأثر الاقتصادي والاجتماعي للمعطيات المفتوحة.",
    "عقدت وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية ورشة تحسيسية حول المعطيات المفتوحة في 13 يونيو 2023 في طنجة، موجهة للهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة. تضمن الحدث حصتين: الأولى تناولت المفاهيم الأساسية والمبادئ المتعلقة بالمعطيات المفتوحة، والثانية تناولت الأثر الاقتصادي والاجتماعي لهذه المعطيات.",
    "في 13 يونيو 2023، نظمت ورشة تحسيسية تتعلق بالمعطيات المفتوحة في مدينة طنجة، لفائدة الهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة. الفعالية كانت تحت إشراف وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، واحتوت على حصتين: الأولى تناولت المفاهيم الأساسية والمبادئ، والثانية تناولت الأثر الاقتصادي والاجتماعي للمعطيات المفتوحة.",
    "تم تنظيم ورشة تحسيسية حول المعطيات المفتوحة في طنجة يوم 13 يونيو 2023، من قبل وكالة التنمية الرقمية وبالتعاون مع وكالة التنمية البلجيكية، لفائدة الهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة. تضمنت الورشة حصتين: الأولى تناولت المفاهيم الأساسية والمبادئ المتعلقة بالمعطيات المفتوحة، والثانية تناولت الأثر الاقتصادي والاجتماعي لهذه المعطيات.",
    "عقدت في 13 يونيو 2023 ورشة تحسيسية حول المعطيات المفتوحة في طنجة، لفائدة الهيئات والمؤسسات العمومية التابعة لجهة طنجة-تطوان-الحسيمة. الفعالية كانت بتنظيم وكالة التنمية الرقمية وبشراكة مع وكالة التنمية البلجيكية، واحتوت على حصتين: الأولى تناولت المفاهيم الأساسية والمبادئ المتعلقة بالمعطيات المفتوحة، والثانية تناولت الأثر الاقتصادي والاجتماعي لهذه المعطيات.",
    "اجتمع عدد من الهيئات والمؤسسات العمومية في جهة طنجة-تطوان-الحسيمة في ورشة تحسيسية حول المعطيات المفتوحة، التي نظمتها وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية يوم 13 يونيو 2023 في مدينة طنجة. الورشة تضمنت حصتين: الأولى تناولت المفاهيم الأساسية والمبادئ المتعلقة بالمعطيات المفتوحة، بينما الثانية تناولت الأثر الاقتصادي والاجتماعي لهذه المعطيات.",
    "في 13 يونيو 2023، تم تنظيم ورشة تحسيسية في طنجة حول المعطيات المفتوحة لفائدة المؤسسات والهيئات العمومية في جهة طنجة-تطوان-الحسيمة، من قبل وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية. شملت الورشة حصتين: الأولى تناولت المفاهيم الأساسية والمبادئ الخاصة بالمعطيات المفتوحة، بينما الثانية ناقشت الأثر الاقتصادي والاجتماعي لهذه المعطيات.",
    "ورشة تحسيسية حول المعطيات المفتوحة تم تنظيمها من قبل وكالة التنمية الرقمية بشراكة مع وكالة التنمية البلجيكية، لفائدة الهيئات والمؤسسات العمومية بجهة طنجة-تطوان-الحسيمة في 13 يونيو 2023 بمدينة طنجة. تضمن البرنامج حصتين: الأولى تناولت المفاهيم الأساسية والمبادئ المتعلقة بالمعطيات المفتوحة، والثانية تناولت الأثر الاقتصادي والاجتماعي لهذه المعطيات.",
    "في 13 يونيو 2023، عُقدت ورشة تحسيسية تتعلق بالمعطيات المفتوحة في مدينة طنجة، موجهة للهيئات والمؤسسات العمومية بجهة طنجة-تطوان-الحسيمة. هذه الفعالية نظمتها وكالة التنمية الرقمية بالتعاون مع وكالة التنمية البلجيكية، واشتملت على حصتين: الأولى تناولت المفاهيم الأساسية والمبادئ، والثانية تناولت الأثر الاقتصادي والاجتماعي للمعطيات المفتوحة.",
    "تم تنظيم ورشة تكوينية تقنية لفائدة الهيئات والمؤسسات العمومية في جهة سوس-ماسة من قبل وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) في مدينة أكادير، خلال يومي 19 و20 أكتوبر 2022، حيث تناولت الحصة الأولى المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، بينما تناولت الحصة الثانية منصات المعطيات المفتوحة، ثم الحصة الثالثة ركزت على المعطيات المفتوحة - المعايير التقنية، تلتها الحصة الرابعة التي تناولت جرد المعطيات العمومية ومراجع المعطيات، وأخيرًا الحصة الخامسة اهتمت بتقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "في مدينة أكادير، تم تنظيم ورشة تكوينية تقنية للهيئات والمؤسسات العمومية في جهة سوس-ماسة تحت إشراف وكالة التنمية الرقمية وبالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) يومي 19 و20 أكتوبر 2022، حيث شملت الورشة خمس حصص، حيث تناولت الحصة الأولى المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، والحصة الثانية منصات المعطيات المفتوحة، بينما تناولت الحصة الثالثة المعايير التقنية المتعلقة بالمعطيات المفتوحة، ثم استعرضت الحصة الرابعة جرد المعطيات العمومية ومراجع المعطيات، واختتمت الحصة الخامسة بتقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "لقد تم تنظيم ورشة تكوينية تقنية من قبل وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) لفائدة الهيئات والمؤسسات العمومية التابعة لجهة سوس-ماسة، وذلك في مدينة أكادير يومي 19 و20 أكتوبر 2022، حيث شملت الورشة عدة حصص تعليمية، بدأت بحصة تناولت المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، ثم تلتها حصة منصات المعطيات المفتوحة، ثم حصة المعايير التقنية للمعطيات المفتوحة، بعدها تم تناول جرد المعطيات العمومية ومراجع المعطيات، واختتمت الورشة بحصة تقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "ورشة تكوينية تقنية تم تنظيمها بمدينة أكادير لفائدة الهيئات والمؤسسات العمومية التابعة لجهة سوس-ماسة، بالتعاون بين وكالة التنمية الرقمية ولجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) في يومي 19 و20 أكتوبر 2022، حيث تم تناول عدة مواضيع في هذه الورشة، بدءًا من المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، ثم منصات المعطيات المفتوحة، المعايير التقنية للمعطيات المفتوحة، جرد المعطيات العمومية ومراجع المعطيات، وأخيرًا تقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "في إطار الشراكة بين وكالة التنمية الرقمية ولجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا)، تم تنظيم ورشة تكوينية تقنية في مدينة أكادير لفائدة الهيئات والمؤسسات العمومية التابعة لجهة سوس-ماسة، وذلك يومي 19 و20 أكتوبر 2022، حيث تتضمن الورشة خمس حصص، أولها تتعلق بالمعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، ثم منصات المعطيات المفتوحة، بعدها المعايير التقنية للمعطيات المفتوحة، ثم جرد المعطيات العمومية ومراجع المعطيات، واختتمت بتقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "تمت ورشة تكوينية تقنية في أكادير لفائدة الهيئات والمؤسسات العمومية من جهة سوس-ماسة، نظمتها وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) يومي 19 و20 أكتوبر 2022، حيث تناولت الورشة عدة مواضيع، منها المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، منصات المعطيات المفتوحة، المعايير التقنية للمعطيات المفتوحة، جرد المعطيات العمومية ومراجع المعطيات، وتقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "ورشة تكوينية تقنية تم تنظيمها في أكادير من طرف وكالة التنمية الرقمية وبالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) لفائدة الهيئات والمؤسسات العمومية في جهة سوس-ماسة، وذلك يومي 19 و20 أكتوبر 2022، حيث تم تناول مجموعة من المواضيع المهمة، تشمل المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، منصات المعطيات المفتوحة، والمعايير التقنية المتعلقة بالمعطيات المفتوحة، بالإضافة إلى جرد المعطيات العمومية ومراجع المعطيات، وأخيرًا تقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "تم تنظيم ورشة تكوينية تقنية في أكادير من قبل وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) لفائدة الهيئات والمؤسسات العمومية في جهة سوس-ماسة، خلال يومي 19 و20 أكتوبر 2022، حيث تضمنت الورشة خمس حصص، شملت المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، منصات المعطيات المفتوحة، المعايير التقنية للمعطيات المفتوحة، جرد المعطيات العمومية ومراجع المعطيات، وأخيرًا تقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "ورشة تكوينية تقنية تم تنظيمها في أكادير من قبل وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) لفائدة الهيئات والمؤسسات العمومية التابعة لجهة سوس-ماسة، يومي 19 و20 أكتوبر 2022، حيث تضمنت الورشة عدة حصص تعليمية، منها الحصة الأولى التي تناولت المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، ثم الحصة الثانية التي تناولت منصات المعطيات المفتوحة، تلتها الحصة الثالثة التي تناولت المعايير التقنية للمعطيات المفتوحة، ثم الحصة الرابعة التي تناولت جرد المعطيات العمومية ومراجع المعطيات، وانتهت بالحصة الخامسة التي تناولت تقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "في أكادير، تم تنظيم ورشة تكوينية تقنية من قبل وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) لفائدة الهيئات والمؤسسات العمومية في جهة سوس-ماسة، والتي أقيمت يومي 19 و20 أكتوبر 2022، حيث تناولت الورشة مواضيع متعددة، بدءًا من المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، ثم منصات المعطيات المفتوحة، ثم المعايير التقنية للمعطيات المفتوحة، وجرد المعطيات العمومية ومراجع المعطيات، واختتمت بتقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "في إطار التعاون بين وكالة التنمية الرقمية ولجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا)، تم تنظيم ورشة تكوينية تقنية في أكادير للهيئات والمؤسسات العمومية التابعة لجهة سوس-ماسة، وذلك يومي 19 و20 أكتوبر 2022، حيث تضمنت الورشة خمس حصص، تناولت أولها المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، ثم الحصة الثانية تناولت منصات المعطيات المفتوحة، بعدها الحصة الثالثة التي تناولت المعايير التقنية للمعطيات المفتوحة، ثم جرد المعطيات العمومية ومراجع المعطيات، وانتهت بتقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "ورشة تكوينية تقنية تم تنظيمها في أكادير تحت إشراف وكالة التنمية الرقمية وبالشراكة مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) لفائدة الهيئات والمؤسسات العمومية التابعة لجهة سوس-ماسة، وذلك يومي 19 و20 أكتوبر 2022، حيث تناولت الورشة مجموعة من المواضيع، منها المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، منصات المعطيات المفتوحة، المعايير التقنية للمعطيات المفتوحة، جرد المعطيات العمومية ومراجع المعطيات، وأخيرًا تقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "تم تنظيم ورشة تكوينية تقنية من قبل وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) في أكادير لفائدة الهيئات والمؤسسات العمومية التابعة لجهة سوس-ماسة، وذلك يومي 19 و20 أكتوبر 2022، حيث تناولت الورشة عدة مواضيع هامة، منها المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، منصات المعطيات المفتوحة، المعايير التقنية للمعطيات المفتوحة، جرد المعطيات العمومية ومراجع المعطيات، وأخيرًا تقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "ورشة تكوينية تقنية نظمتها وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) لفائدة الهيئات والمؤسسات العمومية في جهة سوس-ماسة بمدينة أكادير يومي 19 و20 أكتوبر 2022، حيث تضمنت الورشة عدة حصص، أولها تناولت المعطيات المفتوحة - مفاهيم أساسية ومبادرات دولية، ثم منصات المعطيات المفتوحة، بعدها المعايير التقنية للمعطيات المفتوحة، جرد المعطيات العمومية ومراجع المعطيات، واختتمت بتقييم جودة المعطيات المفتوحة - الأدوار والمسؤوليات؛",
    "تم تنظيم ورشة تحسيسية لفائدة المؤسسات والهيئات العمومية في جهة سوس-ماسة، بالتعاون بين وكالة التنمية الرقمية ولجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) يوم 18 أكتوبر 2022 في مدينة أكادير، حيث تضمنت الحصة الأولى موضوع المعطيات المفتوحة - السياسات والأثر، بينما تناولت الحصة الثانية المعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "في يوم 18 أكتوبر 2022، أقيمت ورشة تحسيسية موجهة للهيئات والمؤسسات العمومية بجهة سوس-ماسة، بتنظيم وكالة التنمية الرقمية وبشراكة مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) في أكادير. الحصة الأولى تناولت المعطيات المفتوحة - السياسات والأثر، أما الحصة الثانية فكانت حول المعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "على مدار يوم 18 أكتوبر 2022، تم عقد ورشة تحسيسية لصالح المؤسسات والهيئات العمومية في جهة سوس-ماسة، بتنظيم وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) بمدينة أكادير. الحصة الأولى كانت حول المعطيات المفتوحة - السياسات والأثر، بينما الحصة الثانية تركزت على المعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "في أكادير، نظمت وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) ورشة تحسيسية لصالح الهيئات والمؤسسات العمومية التابعة لجهة سوس-ماسة يوم 18 أكتوبر 2022، حيث تم تناول المعطيات المفتوحة - السياسات والأثر في الحصة الأولى، والمعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية في الحصة الثانية؛",
    "بتاريخ 18 أكتوبر 2022، أقيمت ورشة تحسيسية لفائدة الهيئات والمؤسسات العمومية بجهة سوس-ماسة، بتنظيم وكالة التنمية الرقمية بالشراكة مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) في مدينة أكادير. الحصة الأولى تناولت موضوع المعطيات المفتوحة - السياسات والأثر، في حين كانت الحصة الثانية مخصصة للمعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "في 18 أكتوبر 2022، تم تنظيم ورشة تحسيسية للهيئات والمؤسسات العمومية في جهة سوس-ماسة، من قبل وكالة التنمية الرقمية وبالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) بمدينة أكادير، حيث تم تناول المعطيات المفتوحة - السياسات والأثر في الحصة الأولى، والمعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية في الحصة الثانية؛",
    "أقيمت ورشة تحسيسية يوم 18 أكتوبر 2022 في أكادير للهيئات والمؤسسات العمومية التابعة لجهة سوس-ماسة، بتنظيم وكالة التنمية الرقمية وبالشراكة مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا). الحصة الأولى تناولت المعطيات المفتوحة - السياسات والأثر، بينما الحصة الثانية كانت حول المعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "في 18 أكتوبر 2022، نظمت وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) ورشة تحسيسية للهيئات والمؤسسات العمومية بجهة سوس-ماسة في مدينة أكادير، حيث تضمنت الحصة الأولى المعطيات المفتوحة - السياسات والأثر، في حين تم تخصيص الحصة الثانية للحديث عن المعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "بتاريخ 18 أكتوبر 2022، تم عقد ورشة تحسيسية في مدينة أكادير موجهة للهيئات والمؤسسات العمومية في جهة سوس-ماسة، حيث نظمتها وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا). الحصة الأولى تناولت المعطيات المفتوحة - السياسات والأثر، بينما الحصة الثانية تركزت على المعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "على مدار يوم 18 أكتوبر 2022، قامت وكالة التنمية الرقمية بتنظيم ورشة تحسيسية للهيئات والمؤسسات العمومية في جهة سوس-ماسة، بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) في مدينة أكادير. الحصة الأولى كانت حول المعطيات المفتوحة - السياسات والأثر، والحصة الثانية تناولت المعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "في أكادير، نظمت ورشة تحسيسية يوم 18 أكتوبر 2022 لفائدة الهيئات والمؤسسات العمومية التابعة لجهة سوس-ماسة، من قبل وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا). حيث تناولت الحصة الأولى المعطيات المفتوحة - السياسات والأثر، بينما تناولت الحصة الثانية المعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "في 18 أكتوبر 2022، تم عقد ورشة تحسيسية للهيئات والمؤسسات العمومية في جهة سوس-ماسة من تنظيم وكالة التنمية الرقمية وبالشراكة مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) في أكادير. الحصة الأولى تناولت المعطيات المفتوحة - السياسات والأثر، في حين كانت الحصة الثانية مخصصة للمعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "في يوم 18 أكتوبر 2022، عقدت ورشة تحسيسية موجهة للهيئات والمؤسسات العمومية بجهة سوس-ماسة، والتي نظمتها وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) في مدينة أكادير. الحصة الأولى تناولت المعطيات المفتوحة - السياسات والأثر، بينما تركزت الحصة الثانية حول المعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "بتاريخ 18 أكتوبر 2022، أقيمت ورشة تحسيسية للهيئات والمؤسسات العمومية في جهة سوس-ماسة، بتنظيم وكالة التنمية الرقمية وبشراكة مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) بمدينة أكادير. الحصة الأولى كانت حول المعطيات المفتوحة - السياسات والأثر، بينما تناولت الحصة الثانية المعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "في 18 أكتوبر 2022، نظمت وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) ورشة تحسيسية لصالح الهيئات والمؤسسات العمومية في جهة سوس-ماسة بمدينة أكادير، حيث تناولت الحصة الأولى المعطيات المفتوحة - السياسات والأثر، بينما كانت الحصة الثانية مخصصة للمعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "أقيمت ورشة تحسيسية يوم 18 أكتوبر 2022 في أكادير للهيئات والمؤسسات العمومية التابعة لجهة سوس-ماسة، بتنظيم وكالة التنمية الرقمية وبالشراكة مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا). الحصة الأولى تناولت المعطيات المفتوحة - السياسات والأثر، بينما كانت الحصة الثانية حول المعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "في 18 أكتوبر 2022، تم تنظيم ورشة تحسيسية للهيئات والمؤسسات العمومية في جهة سوس-ماسة، من قبل وكالة التنمية الرقمية وبالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) بمدينة أكادير. الحصة الأولى تناولت موضوع المعطيات المفتوحة - السياسات والأثر، في حين كانت الحصة الثانية مخصصة للمعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "على مدار يوم 18 أكتوبر 2022، تم عقد ورشة تحسيسية لصالح المؤسسات والهيئات العمومية في جهة سوس-ماسة، بتنظيم وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) بمدينة أكادير. الحصة الأولى كانت حول المعطيات المفتوحة - السياسات والأثر، بينما الحصة الثانية تركزت على المعطيات المفتوحة من أجل التنمية الاقتصادية والاجتماعية؛",
    "تم تنظيم ورشة تكوينية تقنية لفائدة مسؤولي المعطيات المفتوحة ومدبري المعطيات من قبل وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) في يومي 14 و15 دجنبر 2021، حيث تناولت الحصة الأولى المعايير والربط البيني وآليات نشر المعطيات المفتوحة.",
    "في يومي 14 و15 دجنبر 2021، أقيمت ورشة تكوينية تقنية لمستشاري المعطيات المفتوحة ومدبري المعطيات برعاية وكالة التنمية الرقمية وبالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا). وقد تضمنت الحصة الأولى موضوع المعايير والربط البيني وآليات نشر المعطيات المفتوحة.",
    "وكالة التنمية الرقمية نظمت ورشة تكوينية تقنية للمسؤولين عن المعطيات المفتوحة ومدبريها بالشراكة مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) بتاريخ 14 و15 دجنبر 2021، حيث تم تناول المعايير والربط البيني وآليات نشر المعطيات في الحصة الأولى.",
    "في 14 و15 دجنبر 2021، أقيمت ورشة تكوينية تقنية من تنظيم وكالة التنمية الرقمية وبالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) لفائدة مسؤولي المعطيات المفتوحة، حيث كانت الحصة الأولى مخصصة للمعايير والربط البيني وآليات نشر المعطيات المفتوحة.",
    "أقيمت ورشة تكوينية تقنية في 14 و15 دجنبر 2021، بتنظيم وكالة التنمية الرقمية وبمشاركة لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا)، حيث تم تقديم الحصة الأولى التي تناولت المعايير والربط البيني وآليات نشر المعطيات المفتوحة.",
    "بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا)، نظمت وكالة التنمية الرقمية ورشة تكوينية تقنية يومي 14 و15 دجنبر 2021، حيث تم تناول في الحصة الأولى المعايير والربط البيني وآليات نشر المعطيات المفتوحة.",
    "في إطار الجهود المبذولة لتطوير المعطيات المفتوحة، نظمت وكالة التنمية الرقمية ورشة تكوينية تقنية يومي 14 و15 دجنبر 2021 بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا)، حيث تناولت الحصة الأولى المعايير والربط البيني وآليات نشر المعطيات.",
    "ورشة تكوينية تقنية تم تنظيمها يومي 14 و15 دجنبر 2021 من قبل وكالة التنمية الرقمية بالشراكة مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) لفائدة مدبري المعطيات المفتوحة، حيث كان موضوع الحصة الأولى المعايير والربط البيني وآليات نشر المعطيات المفتوحة.",
    "في يومي 14 و15 دجنبر 2021، نظمت وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) ورشة تكوينية تقنية لمستشاري المعطيات المفتوحة، حيث شملت الحصة الأولى المعايير والربط البيني وآليات نشر المعطيات.",
    "أقيمت ورشة تكوينية تقنية لفائدة مسؤولي المعطيات المفتوحة ومدبريها يومي 14 و15 دجنبر 2021 بتنظيم وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا)، حيث كانت الحصة الأولى حول المعايير والربط البيني وآليات نشر المعطيات.",
    "بتاريخ 14 و15 دجنبر 2021، تم تنظيم ورشة تكوينية تقنية من قبل وكالة التنمية الرقمية بالشراكة مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) لمستشاري المعطيات المفتوحة، تناولت الحصة الأولى المعايير والربط البيني وآليات نشر المعطيات المفتوحة.",
    "تحت إشراف وكالة التنمية الرقمية وبالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا)، تم تنظيم ورشة تكوينية تقنية يومي 14 و15 دجنبر 2021 لفائدة مسؤولي المعطيات المفتوحة، حيث تناولت الحصة الأولى المعايير والربط البيني وآليات نشر المعطيات.",
    "للفائدة، أقيمت ورشة تكوينية تقنية لمستشاري المعطيات المفتوحة ومدبريها يومي 14 و15 دجنبر 2021 من تنظيم وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا)، حيث تمت مناقشة المعايير والربط البيني وآليات نشر المعطيات في الحصة الأولى.",
    "نظمت وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) ورشة تكوينية تقنية للمسؤولين عن المعطيات المفتوحة يومي 14 و15 دجنبر 2021، حيث تم تناول المعايير والربط البيني وآليات نشر المعطيات المفتوحة في الحصة الأولى.",
    "في إطار التعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا)، نظمت وكالة التنمية الرقمية ورشة تكوينية تقنية لمستشاري المعطيات المفتوحة يومي 14 و15 دجنبر 2021، حيث تم تناول موضوع المعايير والربط البيني وآليات نشر المعطيات خلال الحصة الأولى.",
    "ورشة تكوينية تقنية تم تنظيمها من قبل وكالة التنمية الرقمية بالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا) يومي 14 و15 دجنبر 2021، حيث كانت الحصة الأولى مخصصة لموضوع المعايير والربط البيني وآليات نشر المعطيات المفتوحة.",
    "بتاريخ 14 و15 دجنبر 2021، أقيمت ورشة تكوينية تقنية لمستشاري المعطيات المفتوحة ومدبريها بتنظيم وكالة التنمية الرقمية وبالتعاون مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا)، حيث تم تناول المعايير والربط البيني وآليات نشر المعطيات في الحصة الأولى.",
    "تم تنظيم ورشة تكوينية تقنية يومي 14 و15 دجنبر 2021 من قبل وكالة التنمية الرقمية وبالشراكة مع لجنة الأمم المتحدة الاقتصادية والاجتماعية لغربي آسيا (الإسكوا)، حيث تناولت الحصة الأولى المعايير والربط البيني وآليات نشر المعطيات المفتوحة.",
    "يقدم القطاع العام (بما في ذلك الإدارات، المؤسسات والمقاولات العمومية، الجماعات الترابية، وغيرها) كمية كبيرة من المعلومات القابلة لإعادة الاستخدام (المعطيات المفتوحة) من قبل المستخدمين. تشمل هذه المعلومات مجالات متعددة مثل السياسة والاقتصاد والاجتماع والديموغرافيا والمناخ والسياحة، مما يسهم في تحسين الخدمات المقدمة للمرتفقين وتعزيز الاقتصاد الرقمي من خلال تطوير خدمات جديدة ومبتكرة. تعتبر هذه المعطيات رأس مال غير مادي يمكن أن يستخدمه مختلف المستفيدين: الباحثون يمكنهم الاستفادة من هذه المعطيات في تعزيز أعمالهم وخبراتهم؛ مطورو البرمجيات يمكنهم ابتكار خدمات جديدة باستخدام هذه المعطيات؛ المواطنون والصحفيون يمكنهم الوصول إلى معلومات خام؛ والشركات يمكنها إضافة قيمة لهذه المعطيات وبالتالي خلق فرص عمل وثروة.",
    "القطاع العام (الذي يتضمن الإدارات، المؤسسات العمومية، الجماعات الترابية، إلخ) ينتج كمية كبيرة من المعلومات القابلة للاستخدام المتكرر (المعطيات المفتوحة) من قبل المستخدمين. تغطي هذه المعلومات مجموعة متنوعة من المجالات بما في ذلك السياسية والاقتصادية والاجتماعية والديموغرافية والمناخية والسياحية، مما يساهم في تحسين الخدمات المقدمة للمرتفقين وتعزيز الاقتصاد الرقمي من خلال ابتكار خدمات جديدة. تعتبر هذه المعطيات رأس مال غير مادي يمكن أن يستفيد منه العديد من المستخدمين: الباحثون يمكنهم استخدامها لتطوير أبحاثهم وخبراتهم؛ مطورو البرمجيات يمكنهم تصميم خدمات مبتكرة؛ المواطنون والصحفيون يمكنهم الوصول إلى معلومات خام؛ والشركات يمكنها تقديم قيمة مضافة لهذه المعطيات، مما يؤدي إلى خلق فرص عمل وثروة.",
    "ينتج القطاع العام (مثل الإدارات والمصالح العمومية والجماعات الترابية) كميات هائلة من المعلومات القابلة لإعادة الاستخدام (المعطيات المفتوحة) والتي يمكن استغلالها من قبل المستخدمين. تشمل هذه المعلومات مجالات متعددة مثل السياسة والاقتصاد والمجتمع والديموغرافيا والمناخ والسياحة، ما يساعد على تحسين الخدمات المقدمة للمواطنين وتطوير الاقتصاد الرقمي من خلال تقديم خدمات جديدة ومبتكرة. تعتبر هذه المعلومات من الأصول غير المادية التي يمكن استخدامها من قبل مختلف الفئات: الباحثون يستفيدون من هذه المعطيات في أعمالهم؛ مطوروا البرمجيات يبتكرون خدمات جديدة؛ المواطنون والصحفيون يستطيعون الوصول إلى المعلومات الخام؛ والشركات يمكنها إضافة قيمة لهذه المعطيات مما يؤدي إلى خلق فرص عمل وثروة.",
    "يتم إنتاج كمية كبيرة من المعلومات القابلة لإعادة الاستخدام (المعطيات المفتوحة) من قبل القطاع العام (الإدارات، المؤسسات العمومية، الجماعات الترابية، إلخ) والتي يمكن أن يستفيد منها المستخدمون. هذه المعلومات تغطي مجالات متعددة كالسياسة والاقتصاد والمجتمع والديموغرافيا والمناخ والسياحة، مما يساهم في تحسين الخدمات المقدمة للمرتفقين وتعزيز الاقتصاد الرقمي من خلال إنشاء خدمات جديدة ومبتكرة. تشكل هذه المعطيات رأس مال غير مادي يمكن استخدامه من قبل مختلف الفئات: الباحثون يمكنهم الاستفادة منها لإثراء أعمالهم؛ مطوروا البرمجيات يمكنهم إنشاء خدمات مبتكرة؛ المواطنون والصحفيون يمكنهم الاطلاع على معلومات خام؛ والشركات يمكنها زيادة القيمة من خلال هذه المعطيات، مما يعزز فرص العمل والثروة.",
    "القطاع العام (بما في ذلك الإدارات، المؤسسات العمومية، الجماعات الترابية) ينتج مجموعة كبيرة من المعلومات القابلة لإعادة الاستخدام (المعطيات المفتوحة) التي يمكن أن يستفيد منها المستخدمون. تشمل هذه المعلومات مجالات متنوعة مثل السياسة والاقتصاد والمجتمع والديموغرافيا والمناخ والسياحة، مما يساعد على تحسين الخدمات المقدمة للمرتفقين وتطوير الاقتصاد الرقمي من خلال تقديم خدمات جديدة ومبتكرة. تعتبر هذه المعطيات أصولاً غير مادية يمكن استخدامها من قبل مختلف الفئات: الباحثون يمكنهم الاستفادة منها في أبحاثهم؛ مطوروا البرمجيات يمكنهم إنشاء خدمات مبتكرة؛ المواطنون والصحفيون يمكنهم الوصول إلى المعلومات الخام؛ والشركات يمكنها إضافة قيمة لهذه المعطيات مما يؤدي إلى خلق فرص عمل وثروة.",
    "ينتج القطاع العام (الإدارات، المؤسسات العمومية، الجماعات الترابية، إلخ) معلومات ضخمة قابلة لإعادة الاستخدام (المعطيات المفتوحة) من قبل المستخدمين. تشمل هذه المعلومات مجالات متعددة ذات طبيعة سياسية واقتصادية واجتماعية وديموغرافية ومناخية وسياحية، مما يسهم في تحسين الخدمات المقدمة للمرتفقين وتطوير الاقتصاد الرقمي عبر إنشاء خدمات جديدة ومبتكرة. تعتبر هذه المعطيات رأس مال غير مادي يمكن أن يستفيد منه الباحثون لتحسين أعمالهم وخبراتهم؛ مطورو البرمجيات لتقديم خدمات مبتكرة؛ المواطنون والصحفيون للوصول إلى المعلومات الخام؛ والشركات لتقديم قيمة مضافة لهذه المعطيات وبالتالي خلق فرص عمل وثروة.",
    "يقدم القطاع العام (الإدارات، المؤسسات العمومية، الجماعات الترابية، إلخ) كمية كبيرة من المعلومات القابلة لإعادة الاستخدام (المعطيات المفتوحة) للمستخدمين. تغطي هذه المعلومات مجالات متنوعة مثل السياسة والاقتصاد والاجتماع والديموغرافيا والمناخ والسياحة، مما يساعد على تحسين الخدمات المقدمة للمرتفقين وتعزيز الاقتصاد الرقمي من خلال ابتكار خدمات جديدة. تعتبر هذه المعطيات رأسمالا غير مادي يمكن أن يستفيد منه الباحثون من خلال تعزيز أعمالهم؛ مطورو البرمجيات من خلال خلق خدمات مبتكرة؛ المواطنون والصحفيون من خلال الاطلاع على معلومات خام؛ والمقاولات من خلال تقديم قيمة مضافة لهذه المعطيات، مما يؤدي إلى خلق فرص عمل وثروة.",
    "يولد القطاع العام (الإدارات، المؤسسات العمومية، الجماعات الترابية، إلخ) كميات كبيرة من المعلومات القابلة لإعادة الاستخدام (المعطيات المفتوحة) التي يمكن أن يستخدمها المستخدمون. تشمل هذه المعلومات مجالات مختلفة كالسياسة والاقتصاد والمجتمع والديموغرافيا والمناخ والسياحة، مما يساهم في تحسين الخدمات للمرتفقين وتطوير الاقتصاد الرقمي من خلال تقديم خدمات جديدة ومبتكرة. تعتبر هذه المعطيات رأسمال غير مادي يمكن توظيفه من قبل عدة مستفيدين: الباحثون يستفيدون منها في أبحاثهم؛ مطورو البرمجيات يقومون بابتكار خدمات جديدة؛ المواطنون والصحفيون يمكنهم الوصول إلى المعلومات الخام؛ والشركات يمكنها خلق قيمة من خلال هذه المعطيات، مما يؤدي إلى فرص عمل وثروة.",
    "يقدم القطاع العام (مثل الإدارات والمصالح العمومية والجماعات الترابية) معلومات كبيرة يمكن إعادة استخدامها (المعطيات المفتوحة) من قبل المستخدمين. تشمل هذه المعلومات مجالات متعددة مثل السياسة والاقتصاد والمجتمع والديموغرافيا والمناخ والسياحة، مما يسهم في تحسين الخدمات المقدمة للمرتفقين وتعزيز الاقتصاد الرقمي عبر إنشاء خدمات جديدة ومبتكرة. تعتبر هذه المعطيات أصولاً غير مادية يمكن استخدامها من قبل فئات متعددة: الباحثون يمكنهم الاستفادة منها في تعزيز أعمالهم؛ مطوروا البرمجيات يمكنهم تصميم خدمات مبتكرة؛ المواطنون والصحفيون يمكنهم الاطلاع على معلومات خام؛ والشركات يمكنها تقديم قيمة مضافة لهذه المعطيات، مما يؤدي إلى خلق فرص عمل وثروة.",
    "ينتج القطاع العام (الإدارات، المؤسسات العمومية، الجماعات الترابية، إلخ) كميات كبيرة من المعلومات القابلة للاستخدام المتكرر (المعطيات المفتوحة) التي يمكن أن يستفيد منها المستخدمون. تشمل هذه المعلومات مجالات متنوعة مثل السياسة والاقتصاد والمجتمع والديموغرافيا والمناخ والسياحة، مما يساهم في تحسين الخدمات المقدمة للمرتفقين وتعزيز الاقتصاد الرقمي من خلال ابتكار خدمات جديدة. تعتبر هذه المعطيات رأس مال غير مادي يمكن أن يستفيد منه الباحثون؛ مطوروا البرمجيات؛ المواطنون والصحفيون؛ والشركات، مما يخلق فرص عمل وثروة.",
    "يعد القطاع العام (الإدارات، المؤسسات العمومية، الجماعات الترابية، إلخ) مصدراً رئيسياً للمعلومات القابلة لإعادة الاستخدام (المعطيات المفتوحة) التي يمكن أن يستفيد منها المستخدمون. تشمل هذه المعلومات مجالات متنوعة مثل السياسة والاقتصاد والاجتماع والديموغرافيا والمناخ والسياحة، مما يساعد على تحسين الخدمات المقدمة للمرتفقين وتعزيز الاقتصاد الرقمي من خلال تقديم خدمات جديدة ومبتكرة. تعتبر هذه المعطيات أصولاً غير مادية يمكن أن تساهم في تعزيز أعمال الباحثين؛ ابتكار خدمات جديدة من قبل مطوري البرمجيات؛ الوصول إلى المعلومات الخام من قبل المواطنين والصحفيين؛ وتقديم قيمة مضافة من قبل الشركات، مما يؤدي إلى خلق فرص عمل وثروة.",
    "يقدم القطاع العام (الإدارات، المؤسسات العمومية، الجماعات الترابية، إلخ) معلومات ضخمة قابلة لإعادة الاستخدام (المعطيات المفتوحة) التي يمكن استخدامها من قبل المستفيدين. هذه المعلومات تغطي مجالات متعددة مثل السياسة والاقتصاد والاجتماع والديموغرافيا والمناخ والسياحة، مما يساهم في تحسين الخدمات المقدمة للمرتفقين وتطوير الاقتصاد الرقمي عبر إنشاء خدمات جديدة ومبتكرة. تعتبر هذه المعطيات رأسمالاً غير مادياً يمكن استغلاله من قبل الباحثين؛ مطوري البرمجيات؛ المواطنون والصحفيون؛ والشركات لتحقيق قيمة مضافة، مما يؤدي إلى خلق فرص عمل وثروة.",
    "تتعلق المعطيات المفتوحة بعرض المعلومات التي تنتجها الهيئات والمؤسسات العمومية بشكل مجاني وحر، وذلك عبر البوابة الوطنية للمعطيات المفتوحة أو من خلال بوابات هذه الهيئات، باستخدام تنسيقات موحدة ومفتوحة تسهل استغلال وإعادة استخدام المعطيات.",
    "تشمل المعطيات المفتوحة المعلومات التي توفرها المؤسسات العمومية بشكل مجاني، مما يعزز الشفافية والانفتاح الإداري عبر بوابة المعطيات المفتوحة الوطنية أو بوابات المؤسسات المعنية، مع استخدام تنسيقات موثوقة تسهل إعادة الاستخدام.",
    "يتمثل مفهوم المعطيات المفتوحة في توفير الهيئات والمؤسسات العمومية للبيانات بشكل حر ومجاني عبر البوابة الوطنية، مما يسهل على المواطنين والمقاولات الوصول إلى هذه المعلومات وإعادة استخدامها بفعالية.",
    "المعطيات المفتوحة هي البيانات التي تقدمها الهيئات العمومية بشكل مجاني وحر، ويتم نشرها عبر بوابة المعطيات المفتوحة الوطنية أو بوابات تلك الهيئات، مما يسهل استغلالها من قبل المواطنين والمقاولات.",
    "تسعى المعطيات المفتوحة إلى تقديم المعلومات التي تنتجها المؤسسات العمومية بشكل مجاني عبر بوابة المعطيات المفتوحة الوطنية، مستخدمة تنسيقات موحدة ومفتوحة لتعزيز الشفافية والولوج إلى البيانات.",
    "يعكس مفهوم المعطيات المفتوحة تقديم البيانات من قبل الهيئات العمومية بشكل مجاني، مما يعزز الانفتاح والشفافية، ويتم ذلك عبر بوابة المعطيات المفتوحة الوطنية أو من خلال مواقع هذه الهيئات.",
    "تعتبر المعطيات المفتوحة عرضًا للمعلومات المنتجة من الهيئات العمومية، حيث يتم توفيرها بشكل حر ومجاني عبر البوابة الوطنية، مما يسهل الوصول إليها وإعادة استخدامها من قبل جميع المواطنين والمقاولات.",
    "المعطيات المفتوحة تمثل البيانات التي تقدمها الهيئات والمؤسسات العمومية بشكل مجاني، حيث يمكن الوصول إليها عبر البوابة الوطنية للمعطيات المفتوحة، مما يهدف إلى تعزيز الشفافية وتسهيل الولوج إلى المعلومات.",
    "تشير المعطيات المفتوحة إلى البيانات التي توفرها المؤسسات العمومية بشكل حر ومجاني، مما يسهل عملية إعادة الاستخدام ويعزز الشفافية، ويتم ذلك عبر البوابة الوطنية أو بوابات الهيئات المعنية.",
    "تسعى المعطيات المفتوحة إلى تعزيز الانفتاح والشفافية من خلال تقديم البيانات التي تنتجها الهيئات العمومية بشكل مجاني، مما يسهل على المواطنين والمقاولات الوصول إليها عبر البوابة الوطنية.",
    "المعطيات المفتوحة تعبر عن عرض المعلومات التي تقدمها الهيئات العمومية بشكل مجاني وحر، عبر البوابة الوطنية للمعطيات المفتوحة، بهدف تسهيل الوصول واستغلال هذه البيانات من قبل الجميع.",
    "تعتبر المعطيات المفتوحة جزءًا من الجهود الرامية لتعزيز الشفافية في الإدارة من خلال تقديم البيانات التي تنتجها المؤسسات العمومية بشكل مجاني عبر البوابة الوطنية، مما يسهل الوصول إليها.",
    "تتضمن المعطيات المفتوحة توفير المعلومات التي تنتجها الهيئات العمومية بشكل حر ومجاني، مما يسهل عملية استغلالها من قبل المواطنين، وذلك عبر البوابة الوطنية للمعطيات المفتوحة.",
    "تمثل المعطيات المفتوحة البيانات التي تقدمها المؤسسات العمومية بشكل مجاني، مما يسهل على المواطنين والمقاولات الوصول إليها وإعادة استخدامها عبر البوابة الوطنية للمعطيات المفتوحة.",
    "المعطيات المفتوحة تعني عرض البيانات التي تنتجها الهيئات العمومية بشكل حر ومجاني، مما يعزز الشفافية ويسهل الوصول إليها من خلال البوابة الوطنية للمعطيات المفتوحة.",
    "تسعى المعطيات المفتوحة إلى تعزيز الانفتاح عبر تقديم المعلومات من المؤسسات العمومية بشكل مجاني، مما يسهل استغلالها وإعادة استخدامها بفضل البوابة الوطنية للمعطيات المفتوحة.",
    "المعطيات المفتوحة تشير إلى البيانات التي تقدمها الهيئات العمومية بشكل مجاني، مما يسهل عملية الوصول إليها من قبل المواطنين والمقاولات عبر البوابة الوطنية للمعطيات المفتوحة.",
    "تتمثل المعطيات المفتوحة في عرض المعلومات المنتجة من قبل المؤسسات العمومية بشكل حر ومجاني، حيث يمكن الوصول إليها من خلال البوابة الوطنية للمعطيات المفتوحة.",
    "تشمل المعطيات المفتوحة البيانات التي تقدمها المؤسسات العمومية بشكل مجاني وحر، مما يسهل على المواطنين والمقاولات الوصول إليها عبر البوابة الوطنية للمعطيات المفتوحة.",
    "لقد انخرط المغرب في السنوات الأخيرة في مشروع المعطيات المفتوحة، حيث عمل على إنشاء نظام رقمي وطني يساهم في تطوير هذه المعطيات، مما يتيح للإدارة والمواطنين والقطاع الخاص الاستفادة من فوائدها. وفي إطار خطة العمل الوطنية الموجهة من دراسة ODRA، تم التوصية بإنشاء منصة وطنية موحدة للمعطيات المفتوحة، وبهذا السياق، أطلقت وكالة التنمية الرقمية نسخة جديدة من البوابة الوطنية للمعطيات المفتوحة www.data.gov.ma لتعزيز تأثير فتح ومشاركة المعطيات العامة وتعزيز الشفافية في الإدارة. هذه المبادرة تأتي أيضًا كجزء من التزامات المغرب تجاه الحكومة المفتوحة، خاصة في ما يتعلق بتعزيز نشر المعطيات المفتوحة وإعادة استخدامها، وهو ما تعمل وكالة التنمية الرقمية على تحقيقه. المعطيات المنشورة على البوابة تأتي أساسًا من الإدارات والمقاولات العامة والجماعات الترابية، وتشمل معطيات من دراسات استقصائية، إحصائيات ومؤشرات عامة، ومعطيات جغرافية للبنى التحتية. وكالة التنمية الرقمية هي المسؤولة عن إدارة البوابة الوطنية www.data.gov.ma، التي تم تدشينها عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الرقمي.",
    "في السنوات الأخيرة، قام المغرب بخطوات هامة نحو تطوير المعطيات المفتوحة، حيث سعى لإنشاء نظام رقمي وطني يضمن استفادة كل من الإدارة والمواطنين والمقاولات من هذه المعطيات. تم ذلك ضمن خطة العمل الوطنية المستندة إلى دراسة ODRA، التي توصي بإنشاء منصة وطنية متكاملة للمعطيات المفتوحة. وقد أطلقت وكالة التنمية الرقمية مؤخرًا نسخة جديدة من البوابة الوطنية www.data.gov.ma، مما يهدف إلى تعزيز أثر فتح المعطيات العامة وزيادة الشفافية في الإدارة. هذه المبادرة جزء من التزامات المغرب في مجال الحكومة المفتوحة، وتحديدًا تعزيز نشر وإعادة استخدام المعطيات المفتوحة، وهي مهمة تقوم بها وكالة التنمية الرقمية. المعطيات المتاحة على هذه البوابة تأتي من الإدارات العامة والمقاولات والجماعات الترابية، بما في ذلك إحصائيات وأبحاث ودراسات ومعلومات جغرافية. الوكالة تدير البوابة الوطنية www.data.gov.ma، التي أُطلقت في عام 2011 بواسطة وزارة الصناعة والتجارة والاقتصاد الرقمي.",
    "انخرط المغرب مؤخرًا في مشروع المعطيات المفتوحة، حيث بذل جهودًا كبيرة لإنشاء نظام رقمي وطني يساهم في تطوير هذه المعطيات، مما يسهل على الإدارة والمواطنين والقطاع الخاص الاستفادة منها. وقد جاء هذا ضمن خطة العمل الوطنية المنبثقة عن دراسة ODRA، التي أوصت بضرورة إنشاء منصة وطنية موحدة للمعطيات المفتوحة. في هذا السياق، أطلقت وكالة التنمية الرقمية نسخة جديدة من البوابة الوطنية للمعطيات المفتوحة www.data.gov.ma، من أجل تعزيز تأثير فتح ومشاركة المعطيات العمومية وزيادة الشفافية في الإدارة. تندرج هذه المبادرة أيضًا ضمن التزامات المغرب تجاه الحكومة المفتوحة، وبالأخص الالتزام بنشر المعطيات المفتوحة وإعادة استخدامها، وهو ما تعمل عليه وكالة التنمية الرقمية. المعطيات التي تنشر على البوابة تأتي أساسًا من الإدارات والمؤسسات والمقاولات العمومية والجماعات الترابية، وتشمل إحصائيات ودراسات ومعلومات جغرافية. وكالة التنمية الرقمية مسؤولة عن إدارة البوابة الوطنية www.data.gov.ma، التي تم إطلاقها في 2011 من طرف وزارة الصناعة والتجارة والاقتصاد الرقمي.",
    "خلال السنوات الأخيرة، اهتم المغرب بتطوير المعطيات المفتوحة، حيث عمل على إنشاء نظام رقمي وطني يساهم في تطوير هذه المعطيات، مما يتيح للإدارة والمواطنين والمقاولات الاستفادة من آثارها الإيجابية. وقد جاء ذلك في إطار خطة العمل الوطنية المستندة إلى دراسة ODRA، التي توصي بإنشاء منصة وطنية موحدة للمعطيات المفتوحة. وقد أطلقت وكالة التنمية الرقمية إصدارًا جديدًا من البوابة الوطنية للمعطيات المفتوحة www.data.gov.ma، بهدف تعزيز تأثير فتح المعطيات العامة وزيادة الشفافية في الإدارة. هذه المبادرة تندرج ضمن التزامات المغرب المتعلقة بالحكومة المفتوحة، ولا سيما الالتزام بتحسين نشر وإعادة استخدام المعطيات المفتوحة، وهو ما تتولى وكالة التنمية الرقمية تحقيقه. المعطيات المعروضة على البوابة تأتي بشكل رئيسي من الإدارات والمؤسسات والمقاولات العمومية والجماعات الترابية، وتشمل إحصائيات وأبحاث ومعلومات جغرافية. البوابة الوطنية www.data.gov.ma تديرها وكالة التنمية الرقمية، التي أطلقتها في عام 2011 تحت إشراف وزارة الصناعة والتجارة والاقتصاد الرقمي.",
    "لقد انخرط المغرب في السنوات الأخيرة في مشروع المعطيات المفتوحة، حيث بذل جهودًا كبيرة لبناء نظام رقمي وطني يساهم في تطوير المعطيات المفتوحة، مما يمكن كل من الإدارة والمواطنين والمقاولات من الاستفادة من عوائد هذه المعطيات. وقد جاء ذلك ضمن خطة العمل الوطنية الناتجة عن دراسة ODRA، التي أوصت بإنشاء منصة وطنية موحدة. وفي هذا السياق، أطلقت وكالة التنمية الرقمية نسخة جديدة من البوابة الوطنية للمعطيات المفتوحة www.data.gov.ma، بهدف رفع تأثير فتح ومشاركة المعطيات العامة وتعزيز الشفافية. هذه المبادرة تتماشى مع التزامات المغرب المتعلقة بالحكومة المفتوحة، وخصوصًا الالتزام الذي يهدف إلى تعزيز نشر وإعادة استخدام المعطيات المفتوحة، وهو ما تقوم به وكالة التنمية الرقمية. المعطيات المتاحة على البوابة تأتي أساسًا من الإدارات والمؤسسات والمقاولات العمومية والجماعات الترابية، وتشمل إحصائيات ودراسات ومعلومات جغرافية. تدير وكالة التنمية الرقمية البوابة الوطنية www.data.gov.ma، التي تم تدشينها في عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الرقمي.",
    "في السنوات الأخيرة، قام المغرب بخطوات هامة نحو تطوير المعطيات المفتوحة، حيث سعى لإنشاء نظام رقمي وطني يضمن استفادة كل من الإدارة والمواطنين والمقاولات من هذه المعطيات. تم ذلك ضمن خطة العمل الوطنية المستندة إلى دراسة ODRA، التي توصي بإنشاء منصة وطنية متكاملة للمعطيات المفتوحة. وقد أطلقت وكالة التنمية الرقمية مؤخرًا نسخة جديدة من البوابة الوطنية www.data.gov.ma، مما يهدف إلى تعزيز أثر فتح المعطيات العامة وزيادة الشفافية في الإدارة. هذه المبادرة جزء من التزامات المغرب في مجال الحكومة المفتوحة، وتحديدًا تعزيز نشر وإعادة استخدام المعطيات المفتوحة، وهي مهمة تقوم بها وكالة التنمية الرقمية. المعطيات المتاحة على هذه البوابة تأتي من الإدارات العامة والمقاولات والجماعات الترابية، بما في ذلك إحصائيات وأبحاث ودراسات ومعلومات جغرافية. الوكالة تدير البوابة الوطنية www.data.gov.ma، التي أُطلقت في عام 2011 بواسطة وزارة الصناعة والتجارة والاقتصاد الرقمي.",
    "لقد انخرط المغرب في السنوات الأخيرة في ورش المعطيات المفتوحة، حيث عمل على بناء نظام رقمي وطني يساهم في تطوير هذه المعطيات، مما يمكن كل من الإدارة والمواطنين والمقاولات من الاستفادة منها. في هذا السياق، تم التوصية بإنشاء منصة وطنية موحدة للمعطيات المفتوحة ضمن خطة العمل الوطنية المنبثقة عن دراسة ODRA. وقد أطلقت وكالة التنمية الرقمية نسخة جديدة من البوابة الوطنية للمعطيات المفتوحة www.data.gov.ma، لتعزيز تأثير فتح المعطيات العامة وزيادة الشفافية. هذه المبادرة تتماشى مع التزامات المغرب بشأن الحكومة المفتوحة، لا سيما الالتزام المرتبط بنشر وإعادة استخدام المعطيات المفتوحة، وهو ما تعمل عليه وكالة التنمية الرقمية. المعطيات التي تنشر على البوابة تأتي بشكل رئيسي من الإدارات العامة والمقاولات والجماعات الترابية، وتشمل إحصائيات وأبحاث ومعلومات جغرافية. وكالة التنمية الرقمية هي المسؤولة عن إدارة البوابة الوطنية www.data.gov.ma، التي تم تدشينها عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الرقمي.",
    "المغرب قد انخرط، في السنوات الأخيرة، في مشروع المعطيات المفتوحة، حيث قام بجهود ملحوظة لإنشاء نظام رقمي وطني يساهم في تطوير هذه المعطيات، مما يمكن كل من الإدارة والمواطنين والمقاولات من الاستفادة من آثارها. تم ذلك في إطار خطة العمل الوطنية المستندة إلى دراسة ODRA، التي توصي بضرورة إنشاء منصة وطنية موحدة للمعطيات المفتوحة. وعليه، أطلقت وكالة التنمية الرقمية نسخة جديدة من البوابة الوطنية للمعطيات المفتوحة www.data.gov.ma، بهدف تعزيز تأثير فتح المعطيات العامة وزيادة الشفافية في الإدارة. هذه المبادرة ترتبط بالتزامات المغرب تجاه الحكومة المفتوحة، وخاصة الالتزام بنشر وإعادة استخدام المعطيات المفتوحة، وهي مسؤولية تتولاها وكالة التنمية الرقمية. المعطيات المتاحة على البوابة تأتي أساسًا من الإدارات والمؤسسات والمقاولات العمومية والجماعات الترابية، وتشمل إحصائيات ودراسات ومعلومات جغرافية. تدير وكالة التنمية الرقمية البوابة الوطنية www.data.gov.ma، التي تم إطلاقها في عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الرقمي.",
    "في السنوات الأخيرة، قام المغرب بخطوات هامة تجاه تطوير المعطيات المفتوحة، حيث سعى لإنشاء نظام رقمي وطني يضمن استفادة كل من الإدارة والمواطنين والمقاولات من هذه المعطيات. جاء هذا ضمن خطة العمل الوطنية المستندة إلى دراسة ODRA، التي أوصت بإنشاء منصة وطنية موحدة للمعطيات المفتوحة. وقد أطلقت وكالة التنمية الرقمية مؤخرًا إصدارًا جديدًا من البوابة الوطنية www.data.gov.ma، مما يهدف إلى تعزيز أثر فتح المعطيات العامة وزيادة الشفافية في الإدارة. هذه المبادرة جزء من التزامات المغرب في مجال الحكومة المفتوحة، وتحديدًا تعزيز نشر وإعادة استخدام المعطيات المفتوحة، وهي مهمة تقوم بها وكالة التنمية الرقمية. المعطيات المتاحة على هذه البوابة تأتي من الإدارات العامة والمقاولات والجماعات الترابية، بما في ذلك إحصائيات وأبحاث ودراسات ومعلومات جغرافية. الوكالة تدير البوابة الوطنية www.data.gov.ma، التي أُطلقت في عام 2011 بواسطة وزارة الصناعة والتجارة والاقتصاد الرقمي.",
    "لقد انخرط المغرب في السنوات الأخيرة في ورش المعطيات المفتوحة، حيث عمل على بناء نظام رقمي وطني يساهم في تطوير هذه المعطيات، مما يتيح للإدارة والمواطنين والمقاولات الاستفادة من آثارها. في هذا السياق، تم التوصية بإنشاء منصة وطنية موحدة للمعطيات المفتوحة ضمن خطة العمل الوطنية المنبثقة عن دراسة ODRA. وقد أطلقت وكالة التنمية الرقمية نسخة جديدة من البوابة الوطنية للمعطيات المفتوحة www.data.gov.ma، لتعزيز تأثير فتح المعطيات العامة وزيادة الشفافية. هذه المبادرة تتماشى مع التزامات المغرب بشأن الحكومة المفتوحة، لا سيما الالتزام المرتبط بنشر وإعادة استخدام المعطيات المفتوحة، وهو ما تعمل عليه وكالة التنمية الرقمية. المعطيات التي تنشر على البوابة تأتي بشكل رئيسي من الإدارات العامة والمقاولات والجماعات الترابية، وتشمل إحصائيات وأبحاث ومعلومات جغرافية. وكالة التنمية الرقمية هي المسؤولة عن إدارة البوابة الوطنية www.data.gov.ma، التي تم تدشينها عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الرقمي.",
    "المغرب قد انخرط، في السنوات الأخيرة، في مشروع المعطيات المفتوحة، حيث قام بجهود ملحوظة لإنشاء نظام رقمي وطني يساهم في تطوير هذه المعطيات، مما يمكن كل من الإدارة والمواطنين والمقاولات من الاستفادة من آثارها. تم ذلك في إطار خطة العمل الوطنية المستندة إلى دراسة ODRA، التي توصي بضرورة إنشاء منصة وطنية موحدة للمعطيات المفتوحة. وعليه، أطلقت وكالة التنمية الرقمية نسخة جديدة من البوابة الوطنية للمعطيات المفتوحة www.data.gov.ma، بهدف تعزيز تأثير فتح المعطيات العامة وزيادة الشفافية في الإدارة. هذه المبادرة ترتبط بالتزامات المغرب تجاه الحكومة المفتوحة، وخاصة الالتزام بنشر وإعادة استخدام المعطيات المفتوحة، وهي مسؤولية تتولاها وكالة التنمية الرقمية. المعطيات المتاحة على البوابة تأتي أساسًا من الإدارات والمؤسسات والمقاولات العمومية والجماعات الترابية، وتشمل إحصائيات ودراسات ومعلومات جغرافية. تدير وكالة التنمية الرقمية البوابة الوطنية www.data.gov.ma، التي تم إطلاقها في عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الرقمي.",
    "في السنوات الأخيرة، قام المغرب بخطوات هامة تجاه تطوير المعطيات المفتوحة، حيث سعى لإنشاء نظام رقمي وطني يضمن استفادة كل من الإدارة والمواطنين والمقاولات من هذه المعطيات. جاء هذا ضمن خطة العمل الوطنية المستندة إلى دراسة ODRA، التي أوصت بإنشاء منصة وطنية موحدة للمعطيات المفتوحة. وقد أطلقت وكالة التنمية الرقمية مؤخرًا إصدارًا جديدًا من البوابة الوطنية www.data.gov.ma، مما يهدف إلى تعزيز أثر فتح المعطيات العامة وزيادة الشفافية في الإدارة. هذه المبادرة جزء من التزامات المغرب في مجال الحكومة المفتوحة، وتحديدًا تعزيز نشر وإعادة استخدام المعطيات المفتوحة، وهي مهمة تقوم بها وكالة التنمية الرقمية. المعطيات المتاحة على هذه البوابة تأتي من الإدارات العامة والمقاولات والجماعات الترابية، بما في ذلك إحصائيات وأبحاث ودراسات ومعلومات جغرافية. الوكالة تدير البوابة الوطنية www.data.gov.ma، التي أُطلقت في عام 2011 بواسطة وزارة الصناعة والتجارة والاقتصاد الرقمي.",
    "يمكنكم نشر المعطيات الخاصة بإدارتكم عن طريق البوابة الوطنية للمعطيات المفتوحة، حيث توفر هذه البوابة إمكانية عرض المعطيات بشكل مجاني وحر للجميع، مما يعزز الانفتاح الإداري ويسهل وصول المواطنين والمقاولات إلى المعلومات العمومية. للبدء، يجب الانخراط في البوابة بإرسال اسم إدارتكم والشعار الخاص بها، بالإضافة إلى مجموعة واحدة على الأقل من المعطيات المتاحة لديكم عبر البريد الإلكتروني opendata@add.gov.ma؛ يجب إعداد المعطيات المفتوحة باستخدام تنسيقات موحدة ومفتوحة لضمان سهولة الاستفادة منها؛ بعد ذلك، يمكنكم إرسال المعطيات المفتوحة إلى opendata@add.gov.ma أو باستخدام أي وسيلة أخرى مناسبة. كما توفر البوابة إمكانية تسجيل الدخول لنشر المعطيات مباشرة (في طور الإنجاز). لمزيد من التفاصيل، يمكنكم زيارة الدلائل المتاحة على البوابة عبر الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "لدى إدارة المعطيات الخاصة بكم، يمكنكم الاستفادة من البوابة الوطنية للمعطيات المفتوحة لعرض المعلومات بشكل مجاني وحر. هذا سيساعد على تعزيز الشفافية ويسهل وصول المواطنين والمقاولات إلى المعلومات العامة. الخطوة الأولى هي الانخراط في البوابة من خلال إرسال اسم إدارتكم وشعارها، بالإضافة إلى مجموعة واحدة على الأقل من المعطيات عبر البريد الإلكتروني opendata@add.gov.ma؛ يجب إعداد هذه المعطيات بتنسيقات مفتوحة وموحدة؛ ثم يمكن إرسال المعطيات المفتوحة إلى البريد الإلكتروني المذكور أو عبر أي وسيلة أخرى مناسبة. البوابة ستتيح لكم أيضًا إمكانية تسجيل الدخول لنشر المعطيات مباشرة (في طور الإنجاز). لمزيد من المعلومات، يمكنكم الاطلاع على الدلائل المتاحة عبر الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "نشر المعطيات الخاصة بإدارتكم يمكن تحقيقه من خلال البوابة الوطنية للمعطيات المفتوحة، التي توفر عرضًا حرًا ومجانيًا للبيانات العامة، مما يسهم في تعزيز الشفافية ويسهل وصول المواطنين والمقاولات إليها. للقيام بذلك، يجب الانخراط في البوابة بإرسال اسم إدارتكم وشعارها، إضافةً إلى مجموعة بيانات واحدة على الأقل عبر البريد الإلكتروني opendata@add.gov.ma؛ ينبغي إعداد المعطيات بصيغ مفتوحة وموحدة؛ بعد ذلك، يمكن إرسالها عبر البريد الإلكتروني أو وسائل أخرى مناسبة. كما توجد إمكانية تسجيل الدخول لنشر المعطيات مباشرة في المستقبل. للمزيد من التفاصيل، يمكن الاطلاع على الدلائل عبر الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "يمكنكم عرض المعطيات الخاصة بإدارتكم على البوابة الوطنية للمعطيات المفتوحة، حيث تتيح هذه البوابة نشر البيانات بشكل حر ومجاني، مما يعزز الانفتاح ويسهل وصول المواطنين والمقاولات إلى المعطيات العمومية. الخطوات اللازمة تشمل الانخراط في البوابة من خلال إرسال اسم إدارتكم والشعار الخاص بها، بالإضافة إلى مجموعة واحدة من المعطيات عبر البريد الإلكتروني opendata@add.gov.ma؛ يجب إعداد المعطيات بتنسيقات مفتوحة وموحدة؛ ثم يمكنكم إرسالها إلى البريد الإلكتروني أو أي وسيلة أخرى تراها مناسبة. البوابة توفر أيضًا إمكانية تسجيل الدخول لنشر المعطيات مباشرة (في طور الإنجاز). يمكنكم الاطلاع على المزيد من التفاصيل عبر الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "لإدارتكم إمكانية نشر المعطيات عبر البوابة الوطنية للمعطيات المفتوحة، التي تتيح عرض هذه البيانات بشكل مجاني وحر، مما يسهل الوصول إليها من قبل المواطنين والمقاولات. يجب الانخراط في البوابة من خلال إرسال اسم إدارتكم والشعار الخاص بها، وكذلك مجموعة واحدة على الأقل من المعطيات عبر البريد الإلكتروني opendata@add.gov.ma؛ ينبغي إعداد المعطيات باستخدام تنسيقات مفتوحة وموحدة؛ بعد ذلك، يمكن إرسال المعطيات إلى البريد الإلكتروني أو عبر وسائل أخرى مناسبة. كما توفر البوابة إمكانية تسجيل الدخول لنشر المعطيات مباشرة (في طور الإنجاز). لمزيد من المعلومات، يمكنكم زيارة الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "يمكنكم استخدام البوابة الوطنية للمعطيات المفتوحة لنشر المعلومات الخاصة بإدارتكم بشكل حر ومجاني، مما يعزز الانفتاح ويسهل وصول المواطنين والمقاولات إلى هذه المعطيات. للبدء، عليكم الانخراط في البوابة بإرسال اسم إدارتكم وشعارها، بالإضافة إلى مجموعة واحدة من المعطيات عبر البريد الإلكتروني opendata@add.gov.ma؛ يجب إعداد المعطيات بصيغ مفتوحة وموحدة؛ ثم يمكنكم إرسالها عبر البريد الإلكتروني أو أي وسيلة أخرى ترونها مناسبة. كما ستتيح البوابة إمكانية تسجيل الدخول لنشر المعطيات مباشرة (في طور الإنجاز). لمزيد من التفاصيل، يمكنكم الاطلاع على الدلائل عبر الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "لديكم فرصة نشر المعطيات الخاصة بإدارتكم من خلال البوابة الوطنية للمعطيات المفتوحة، التي توفر عرضًا مجانيًا وحرًا للبيانات العمومية، مما يسهل الوصول إلى المعلومات من قبل المواطنين والمقاولات. الخطوة الأولى هي الانخراط في البوابة، عبر إرسال اسم إدارتكم والشعار الخاص بها، ومجموعة واحدة من المعطيات عبر البريد الإلكتروني opendata@add.gov.ma؛ يجب إعداد المعطيات بتنسيقات مفتوحة وموحدة؛ بعد ذلك، يمكن إرسال المعطيات عبر البريد الإلكتروني أو أي وسيلة أخرى مناسبة. كما أن البوابة ستتيح إمكانية تسجيل الدخول لنشر المعطيات مباشرة (في طور الإنجاز). للمزيد من المعلومات، يمكنكم الاطلاع على الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "يمكنكم الاستفادة من البوابة الوطنية للمعطيات المفتوحة لنشر المعطيات الخاصة بإدارتكم بشكل حر ومجاني، مما يسهم في تعزيز الانفتاح الإداري ويسهل وصول المواطنين والمقاولات إلى المعلومات العمومية. الخطوة الأولى هي الانخراط في البوابة بإرسال اسم إدارتكم والشعار الخاص بها، بالإضافة إلى مجموعة واحدة من المعطيات عبر البريد الإلكتروني opendata@add.gov.ma؛ يجب إعداد المعطيات المفتوحة بتنسيقات موحدة ومفتوحة؛ بعد ذلك، يمكنكم إرسال المعطيات إلى البريد الإلكتروني أو باستخدام أي وسيلة أخرى مناسبة. البوابة ستتيح لكم أيضًا إمكانية تسجيل الدخول لنشر المعطيات مباشرة (في طور الإنجاز). لمزيد من المعلومات، يمكنكم زيارة الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "يمكن لإدارتكم نشر المعطيات عبر البوابة الوطنية للمعطيات المفتوحة، التي توفر عرضًا مجانيًا وحرًا لهذه المعطيات، مما يعزز الشفافية ويسهل وصول المواطنين والمقاولات إلى المعلومات العامة. للبدء، يجب الانخراط في البوابة بإرسال اسم إدارتكم والشعار الخاص بها، بالإضافة إلى مجموعة واحدة على الأقل من المعطيات عبر البريد الإلكتروني opendata@add.gov.ma؛ ينبغي إعداد المعطيات بصيغ مفتوحة وموحدة؛ بعد ذلك، يمكن إرسال المعطيات عبر البريد الإلكتروني أو وسائل أخرى مناسبة. كما يوجد خيار لتسجيل الدخول ونشر المعطيات مباشرة (في طور الإنجاز). لمزيد من التفاصيل، يمكن الاطلاع على الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "يمكنكم عرض المعطيات الخاصة بإدارتكم على البوابة الوطنية للمعطيات المفتوحة، حيث توفر هذه البوابة إمكانية نشر البيانات بشكل مجاني وحر للجميع، مما يعزز الانفتاح ويسهل وصول المواطنين والمقاولات إلى المعطيات العمومية. الخطوات اللازمة تشمل الانخراط في البوابة من خلال إرسال اسم إدارتكم والشعار الخاص بها، بالإضافة إلى مجموعة واحدة من المعطيات عبر البريد الإلكتروني opendata@add.gov.ma؛ يجب إعداد المعطيات بتنسيقات مفتوحة وموحدة؛ ثم يمكنكم إرسالها إلى البريد الإلكتروني أو أي وسيلة أخرى تراها مناسبة. البوابة توفر أيضًا إمكانية تسجيل الدخول لنشر المعطيات مباشرة (في طور الإنجاز). يمكنكم الاطلاع على المزيد من التفاصيل عبر الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "يمكنكم استخدام البوابة الوطنية للمعطيات المفتوحة لنشر المعطيات الخاصة بإدارتكم بشكل حر ومجاني، مما يعزز الانفتاح ويسهل وصول المواطنين والمقاولات إلى هذه المعطيات. للبدء، عليكم الانخراط في البوابة بإرسال اسم إدارتكم وشعارها، بالإضافة إلى مجموعة واحدة من المعطيات عبر البريد الإلكتروني opendata@add.gov.ma؛ يجب إعداد المعطيات بصيغ مفتوحة وموحدة؛ ثم يمكنكم إرسالها عبر البريد الإلكتروني أو أي وسيلة أخرى ترونها مناسبة. كما ستتيح البوابة إمكانية تسجيل الدخول لنشر المعطيات مباشرة (في طور الإنجاز). لمزيد من التفاصيل، يمكنكم الاطلاع على الدلائل عبر الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "لإدارتكم فرصة نشر المعطيات عبر البوابة الوطنية للمعطيات المفتوحة، التي تتيح عرض هذه البيانات بشكل مجاني وحر، مما يسهل الوصول إليها من قبل المواطنين والمقاولات. يجب الانخراط في البوابة من خلال إرسال اسم إدارتكم والشعار الخاص بها، وكذلك مجموعة واحدة على الأقل من المعطيات عبر البريد الإلكتروني opendata@add.gov.ma؛ ينبغي إعداد المعطيات باستخدام تنسيقات مفتوحة وموحدة؛ بعد ذلك، يمكن إرسالها عبر البريد الإلكتروني أو عبر وسائل أخرى مناسبة. كما توفر البوابة إمكانية تسجيل الدخول لنشر المعطيات مباشرة في المستقبل. للمزيد من المعلومات، يمكنكم زيارة الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "يمكنكم نشر المعطيات الخاصة بإدارتكم عن طريق البوابة الوطنية للمعطيات المفتوحة، حيث توفر هذه البوابة إمكانية عرض المعطيات بشكل مجاني وحر للجميع، مما يعزز الانفتاح الإداري ويسهل وصول المواطنين والمقاولات إلى المعلومات العمومية. للبدء، يجب الانخراط في البوابة بإرسال اسم إدارتكم والشعار الخاص بها، بالإضافة إلى مجموعة واحدة على الأقل من المعطيات المتاحة لديكم عبر البريد الإلكتروني opendata@add.gov.ma؛ يجب إعداد المعطيات المفتوحة باستخدام تنسيقات موحدة ومفتوحة؛ بعد ذلك، يمكنكم إرسال المعطيات المفتوحة إلى opendata@add.gov.ma أو عبر أي وسيلة أخرى مناسبة. كما توفر البوابة أيضًا إمكانية تسجيل الدخول إلى الفضاء الخاص بكم لنشر المعطيات الخاصة بكم مباشرة على البوابة (في طور الإنجاز). للمزيد من التفاصيل، يمكنكم الاطلاع على الدلائل المتاحة على البوابة: هنا هو الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "لدى إدارة المعطيات الخاصة بكم، يمكنكم الاستفادة من البوابة الوطنية للمعطيات المفتوحة لعرض المعلومات بشكل مجاني وحر. هذا سيساعد على تعزيز الشفافية ويسهل وصول المواطنين والمقاولات إلى المعلومات العامة. الخطوة الأولى هي الانخراط في البوابة من خلال إرسال اسم إدارتكم وشعارها، بالإضافة إلى مجموعة واحدة على الأقل من المعطيات عبر البريد الإلكتروني opendata@add.gov.ma؛ يجب إعداد هذه المعطيات بتنسيقات مفتوحة وموحدة؛ ثم يمكن إرسال المعطيات المفتوحة إلى البريد الإلكتروني المذكور أو عبر أي وسيلة أخرى مناسبة. البوابة ستتيح لكم أيضًا إمكانية تسجيل الدخول لنشر المعطيات مباشرة (في طور الإنجاز). لمزيد من المعلومات، يمكنكم الاطلاع على الدلائل المتاحة عبر الرابط: https://data.gov.ma/ar/documentations#manuels؛",
    "يمكنكم استغلال المعطيات المتاحة عبر البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) بشكل حر ومجاني. للقيام بذلك، يمكنكم زيارة قسم مجموعات المعطيات حيث يمكنكم البحث عن البيانات التي تحتاجونها باستخدام اسم المجموعة أو اختيار المنتج أو التصنيف أو حتى تنسيق البيانات.",
    "تتيح البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) إمكانية إعادة استعمال المعطيات بشكل مجاني. للبحث عن مجموعة بيانات معينة، يمكنكم زيارة قسم مجموعات المعطيات واستخدام اسم المجموعة أو المنتج أو التصنيف أو التنسيق لتحديد ما تبحثون عنه.",
    "للإستفادة من المعطيات، يمكنكم زيارة البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) حيث يمكنكم الوصول إلى قسم مجموعات المعطيات، والذي يسمح لكم بالبحث عن البيانات باستخدام اسم المجموعة أو المنتج أو التصنيف.",
    "للاستفادة من المعطيات المفتوحة، تقدم البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) طريقة سهلة للبحث عن المعلومات عبر قسم مجموعات المعطيات. يمكنكم البحث باستخدام اسم أو تصنيف أو تنسيق مجموعة البيانات.",
    "تتيح البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) الوصول إلى المعطيات بشكل حر. يمكنكم البحث عن مجموعات المعطيات من خلال قسم مجموعات المعطيات باستخدام طرق متعددة مثل اسم المجموعة أو التصنيف.",
    "يمكنكم زيارة البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) لاكتشاف كيفية استغلال المعطيات المتاحة. يكفي الولوج لقسم مجموعات المعطيات للبحث عن البيانات المطلوبة بطرق مختلفة.",
    "استغلوا المعطيات المتاحة عبر البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) بشكل مجاني. يمكنكم البحث في قسم مجموعات المعطيات باستخدام اسم المجموعة أو التصنيف أو التنسيق.",
    "للحصول على المعطيات المفتوحة، يمكنكم زيارة البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) والذهاب إلى قسم مجموعات المعطيات للبحث باستخدام عدة معايير مثل الاسم أو المنتج.",
    "تقدم البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) إمكانية الوصول إلى المعطيات بشكل حر. يمكنكم البحث عن مجموعة المعطيات في قسم مجموعات المعطيات باستخدام اسم أو تصنيف أو تنسيق.",
    "للاستفادة من المعطيات المتاحة، يمكنكم الذهاب إلى البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) والولوج إلى قسم مجموعات المعطيات حيث يمكنكم البحث بطرق متعددة.",
    "يمكنكم الوصول إلى المعطيات المفتوحة من خلال البوابة الوطنية للمعطيات المفتوحة (data.gov.ma). للبحث عن البيانات، توجهوا إلى قسم مجموعات المعطيات واستخدموا الخيارات المتاحة.",
    "تتيح لكم البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) استغلال المعطيات بشكل مجاني. يكفي زيارة قسم مجموعات المعطيات للبحث عن ما تحتاجونه باستخدام اسم أو تصنيف.",
    "لتحميل المعطيات، يمكنكم زيارة البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) والذهاب إلى قسم مجموعات المعطيات للبحث باستخدام عدة طرق.",
    "استفيدوا من المعطيات المتاحة عبر البوابة الوطنية للمعطيات المفتوحة (data.gov.ma). يمكنكم البحث عن مجموعات البيانات في قسم مجموعات المعطيات باستخدام الاسم أو التصنيف.",
    "للحصول على المعلومات، يمكنكم زيارة البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) حيث يمكنكم البحث عن مجموعة المعطيات المطلوبة من خلال قسم مجموعات المعطيات.",
    "استغلوا المعطيات المفتوحة المتاحة على البوابة الوطنية للمعطيات المفتوحة (data.gov.ma). يكفي الولوج لقسم مجموعات المعطيات للبحث عن ما تحتاجونه.",
    "يمكنكم زيارة البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) لاستغلال المعطيات المتاحة. يمكنكم البحث عن مجموعة البيانات في قسم مجموعات المعطيات باستخدام خيارات متعددة.",
    "للاستفادة من المعطيات المتاحة، توجهوا إلى البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) حيث يمكنكم العثور على ما تبحثون عنه في قسم مجموعات المعطيات.",
    "تتيح البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) إمكانية الوصول إلى المعطيات بشكل مجاني. يمكنكم البحث في قسم مجموعات المعطيات باستخدام عدة معايير.",
    "يمكنكم زيارة البوابة الوطنية للمعطيات المفتوحة (data.gov.ma) للبحث عن المعطيات المفتوحة في قسم مجموعات المعطيات باستخدام اسم أو تصنيف أو تنسيق.",
    "إذا كنت بحاجة إلى معلومات إضافية، يمكنك التواصل مع وكالة التنمية الرقمية عبر البريد الإلكتروني opendata@add.gov.ma.",
    "للاستفسارات، يُرجى الاتصال بوكالة التنمية الرقمية على عنوان البريد الإلكتروني opendata@add.gov.ma.",
    "يمكنك التواصل مع وكالة التنمية الرقمية عبر البريد الإلكتروني opendata@add.gov.ma لمزيد من المعلومات.",
    "للحصول على الدعم، اتصل بوكالة التنمية الرقمية عبر البريد الإلكتروني opendata@add.gov.ma.",
    "لأي استفسارات، يُرجى التواصل مع وكالة التنمية الرقمية على عنوان البريد الإلكتروني opendata@add.gov.ma.",
    "إذا كان لديك أسئلة، يمكنك الاتصال بوكالة التنمية الرقمية عبر البريد الإلكتروني opendata@add.gov.ma.",
    "للتواصل مع وكالة التنمية الرقمية، استخدم البريد الإلكتروني opendata@add.gov.ma.",
    "إذا كنت ترغب في الحصول على مزيد من المعلومات، يمكنك مراسلة وكالة التنمية الرقمية على opendata@add.gov.ma.",
    "للاستفسارات أو المساعدة، يرجى التواصل مع وكالة التنمية الرقمية عبر البريد الإلكتروني opendata@add.gov.ma.",
    "للحصول على المزيد من التفاصيل، يمكنك إرسال بريد إلكتروني إلى وكالة التنمية الرقمية على opendata@add.gov.ma.",
    "إذا كنت بحاجة إلى معلومات، يُرجى التواصل مع وكالة التنمية الرقمية عبر opendata@add.gov.ma.",
    "لأي استفسارات، يمكنك التواصل مع وكالة التنمية الرقمية عبر البريد الإلكتروني opendata@add.gov.ma.",
    "للحصول على تفاصيل إضافية، اتصل بوكالة التنمية الرقمية عبر البريد الإلكتروني opendata@add.gov.ma.",
    "إذا كنت ترغب في معرفة المزيد، يمكنك مراسلة وكالة التنمية الرقمية على opendata@add.gov.ma.",
    "للتواصل مع وكالة التنمية الرقمية، يمكنك استخدام البريد الإلكتروني opendata@add.gov.ma.",
    "إذا كان لديك أي استفسار، يُرجى الاتصال بوكالة التنمية الرقمية عبر البريد الإلكتروني opendata@add.gov.ma.",
    "للحصول على معلومات إضافية، يمكنك التواصل مع وكالة التنمية الرقمية على opendata@add.gov.ma.",
    "إذا كانت لديك أي تساؤلات، يمكنك مراسلة وكالة التنمية الرقمية عبر البريد الإلكتروني opendata@add.gov.ma.",
    "للحصول على المساعدة، يُرجى الاتصال بوكالة التنمية الرقمية عبر opendata@add.gov.ma.",
    "إذا كنت ترغب في الاستفسار، يمكنك مراسلة وكالة التنمية الرقمية على opendata@add.gov.ma.",
    "المعطيات المفتوحة تشير إلى المعلومات التي يمكن لأي شخص الوصول إليها واستخدامها وتعديلها ومشاركتها بحرية لأي غرض، مع الالتزام بالشروط التي تحافظ على مصدرها وطابعها المفتوح.",
    "يقصد بالمعطيات المفتوحة البيانات المتاحة للجميع للاستخدام والتعديل والمشاركة بحرية، مع مراعاة الشروط التي تحافظ على أصل المعطيات وطابعها المفتوح.",
    "تشير المعطيات المفتوحة إلى البيانات التي يمكن للأفراد الوصول إليها واستخدامها وتغييرها ومشاركتها بحرية، مع ضرورة الالتزام بالشروط التي تحافظ على مصدرها وطبيعتها المفتوحة.",
    "المعطيات المفتوحة تعني المعلومات التي يمكن لأي شخص الوصول إليها واستخدامها وتغييرها ومشاركتها بحرية دون قيود، بشرط الحفاظ على مصدرها وطابعها المفتوح.",
    "عندما نتحدث عن المعطيات المفتوحة، فإننا نعني المعلومات التي يمكن للجميع الوصول إليها واستخدامها وتعديلها ومشاركتها بحرية، مع مراعاة شروط الحفاظ على مصدرها وطابعها المفتوح.",
    "المعطيات الحكومية المفتوحة تهدف إلى تسهيل الوصول إلى المعلومات الحكومية على نطاق واسع وإعادة استخدامها من قبل الأفراد والآلات دون أي قيود تقنية أو قانونية.",
    "تسعى المعطيات الحكومية المفتوحة إلى توفير إمكانية الوصول إلى البيانات الحكومية بشكل واسع وإعادة استخدامها من قبل الأفراد والأجهزة، دون وجود قيود قانونية أو تقنية.",
    "الهدف من المعطيات الحكومية المفتوحة هو إتاحة الوصول إلى البيانات الحكومية على نطاق واسع وإعادة استخدامها من قبل الأشخاص والبرمجيات، دون أي قيود قانونية أو تقنية.",
    "تتمثل المعطيات الحكومية المفتوحة في إمكانية الوصول إلى المعلومات الحكومية وإعادة استخدامها بشكل واسع من قبل الأشخاص والأجهزة، دون قيود قانونية أو تقنية.",
    "الخصائص الأساسية للمعطيات المفتوحة تشمل نشرها بصيغ تقنية مفتوحة وغير خاضعة للملكية، والتي يمكن استخدامها من خلال برامج معلوماتية مثل csv بدلاً من Excel أو txt بدلاً من PDF.",
    "من بين الخصائص الرئيسية للمعطيات المفتوحة، نجد أنها تُنشر بصيغ تقنية مفتوحة، وهي صيغ غير خاضعة للملكية وتستعمل بواسطة البرمجيات المختلفة مثل csv بدلاً من Excel أو txt بدلاً من PDF.",
    "تتضمن المعطيات المفتوحة نشرها بصيغ تقنية مفتوحة وغير خاضعة للملكية، مما يسمح باستخدامها عبر برامج معلوماتية مثل csv بدلاً من Excel أو txt بدلاً من PDF.",
    "المعطيات المفتوحة تُنشر بصيغ تقنية مفتوحة وغير خاضعة للملكية، مما يتيح استخدامها من قبل البرامج المعلوماتية مثل csv بدلاً من Excel أو txt بدلاً من PDF.",
    "الرخصة المفتوحة هي شرط أساسي في نشر المعطيات، حيث تسمح بإعادة استخدام البيانات لأغراض تجارية وغير تجارية، مما يعزز من إمكانية الوصول إليها.",
    "يتم نشر المعطيات وفقًا لرخصة مفتوحة، التي تتيح إعادة استخدام المعطيات لأغراض تجارية وغير تجارية، مما يسهل الوصول إليها.",
    "المعطيات تُنشر بناءً على رخصة مفتوحة، مما يسمح بإعادة استخدامها لأغراض تجارية وغير تجارية، مما يسهل الوصول إليها.",
    "تُنشر المعطيات المفتوحة بناءً على رخصة مفتوحة، التي تتيح إعادة استخدامها لأغراض تجارية وغير تجارية، مما يسهل الوصول إليها.",
    "البيانات تُنشر حسب رخصة مفتوحة، مما يسمح بإعادة استخدامها لأغراض تجارية وغير تجارية، ويسهل الوصول إلى المعلومات.",
    "تسمح الرخصة المفتوحة بإعادة استخدام المعطيات لأغراض تجارية وغير تجارية، مما يسهل الوصول إليها.",
    "تتيح الرخصة المفتوحة إعادة استخدام المعطيات لأغراض تجارية وغير تجارية، مما يسهل الوصول إلى المعلومات.",
    "فتح المعطيات يسعى إلى تعزيز إعادة الاستخدام للبيانات بدلاً من استخدامها الأساسي من قبل الإدارات. من خلال استخدام المعلومات المتاحة على المنصة \"data.gov.ma\"، يمكننا الإجابة عن أسئلة معينة واتخاذ قرارات تخص الأفراد أو الجماعات أو الجمعيات أو الشركات، مما يساهم في الاستفادة من الخدمات المفيدة في الحياة اليومية مثل التنقل وتفادي هدر المواد الغذائية ومعرفة المرافق العامة القريبة من مكان السكن وما شابه. كما يشجع ذلك على تعزيز الشفافية الديمقراطية من قبل المؤسسات والمنتخبين، مثل التعرف على كيفية استخدام الدعم العمومي المخصص للجمعيات والجماعات الترابية بقرار من البرلمان، وفهم ميزانيات الدولة والجماعات الترابية وغيرها. تجدر الإشارة إلى أن البوابة \"data.gov.ma\" موجهة لمنتجي البيانات الذين يرغبون في نشرها بصيغ مفتوحة قابلة لإعادة الاستخدام، مما يمنح مستخدمي البيانات فرصة للإشارة إلى أعمالهم، سواء كانت مقالات أو تمثيلات مرئية للبيانات أو تطبيقات رقمية، حيث يمكن للمواطنين والجمعيات والشركات الاطلاع على هذه المعطيات واستخدامها.",
    "يهدف فتح المعطيات إلى تعزيز إعادة الاستخدام للبيانات بدلاً من استخدامها الأساسي. من خلال الاستفادة من المعلومات المنشورة على منصة \"data.gov.ma\"، يمكننا الإجابة على أسئلة محددة واتخاذ قرارات تتعلق بالأفراد أو الجماعات أو الجمعيات أو الشركات، مما يسهل الوصول إلى خدمات حياتية مهمة مثل التنقل وتجنب إهدار المواد الغذائية ومعرفة المرافق العامة القريبة من مكان السكن. كما يعزز هذا الأمر الشفافية الديمقراطية من قبل المؤسسات والمنتخبين، مثل التعرف على كيفية استخدام الدعم العمومي الموجه للجمعيات والجماعات الترابية وفقاً لقرارات البرلمان، وفهم ميزانيات الدولة والجماعات الترابية وغيرها من الأمور. من المهم ملاحظة أن البوابة \"data.gov.ma\" مصممة لمنتجي البيانات الذين يرغبون في نشرها بصيغ مفتوحة، مما يسمح لمستخدمي البيانات بالإشارة إلى أعمالهم، سواء كانت مقالات أو تمثيلات مرئية أو تطبيقات رقمية، حيث يمكن للمواطنين والجمعيات والشركات الاطلاع على هذه المعطيات واستخدامها.",
    "فتح المعطيات يشجع على إعادة الاستخدام للبيانات بدلاً من استخدامها في الغرض الأصلي من قبل الإدارات. باستخدام المعلومات المتوفرة على المنصة \"data.gov.ma\"، يمكن للمستخدمين الإجابة عن أسئلة معينة واتخاذ قرارات تخص الأفراد أو الجماعات أو الجمعيات أو الشركات، مما يساعد على الاستفادة من خدمات يومية مفيدة مثل التنقل وتفادي هدر المواد الغذائية ومعرفة المرافق العامة القريبة من السكن. كما يعزز هذا الأمر الشفافية الديمقراطية من قبل المؤسسات والمنتخبين، حيث يمكن التعرف على كيفية استخدام الدعم العمومي الموجه للجمعيات والجماعات الترابية وفقاً لقرارات البرلمان، وفهم ميزانيات الدولة والجماعات الترابية وغيرها. من الجدير بالذكر أن البوابة \"data.gov.ma\" موجهة لمنتجي المعطيات الراغبين في نشرها بصيغ مفتوحة قابلة لإعادة الاستخدام، مما يمنح مستخدمي البيانات القدرة على الإشارة إلى أعمالهم، سواء كانت مقالات أو تمثيلات مرئية أو تطبيقات رقمية، مما يتيح للمواطنين والجمعيات والشركات الاطلاع على هذه المعطيات واستخدامها.",
    "الهدف من فتح المعطيات هو تشجيع إعادة الاستخدام بدلاً من الاستخدام الأساسي من قبل الإدارات. من خلال المعلومات المتاحة على المنصة \"data.gov.ma\"، يمكننا الإجابة عن أسئلة معينة واتخاذ قرارات تتعلق بالأفراد أو الجماعات أو الجمعيات أو الشركات، مما يؤدي إلى الاستفادة من خدمات حياتية مثل التنقل وتجنب هدر المواد الغذائية واكتشاف المرافق العامة القريبة من محل السكن. كما يشجع هذا الأمر على التحلي بالشفافية الديمقراطية من قبل المؤسسات والمنتخبين، مثل التعرف على كيفية استخدام الدعم العمومي الموجه للجمعيات والجماعات الترابية بقرار من البرلمان، وفهم ميزانيات الدولة والجماعات الترابية وغير ذلك. من المهم الإشارة إلى أن البوابة \"data.gov.ma\" مخصصة لمنتجي المعطيات الذين يرغبون في نشرها بصيغ مفتوحة قابلة لإعادة الاستخدام، مما يوفر لمستخدمي المعطيات القدرة على الإشارة إلى أعمالهم، سواء كانت مقالات أو تمثيلات مرئية أو تطبيقات رقمية، مما يتيح للمواطنين والجمعيات والشركات الاطلاع على المعطيات واستخدامها.",
    "يسعى فتح المعطيات إلى تعزيز إعادة الاستخدام بدلاً من الاستخدام الأساسي من قبل الإدارات. عبر الاستفادة من المعلومات المتاحة على منصة \"data.gov.ma\"، يمكننا معالجة أسئلة محددة واتخاذ قرارات تتعلق بالأفراد أو الجماعات أو الجمعيات أو الشركات، مما يسهل الاستفادة من الخدمات المفيدة في الحياة اليومية مثل التنقل وتفادي هدر المواد الغذائية ومعرفة المرافق العامة القريبة من محل السكن. كما يشجع ذلك على تعزيز الشفافية الديمقراطية من قبل المؤسسات والمنتخبين، مثل التعرف على كيفية استخدام الدعم العمومي الموجه للجمعيات والجماعات الترابية بقرار من البرلمان، وفهم ميزانيات الدولة والجماعات الترابية وغيرها. تجدر الإشارة إلى أن البوابة \"data.gov.ma\" موجهة لمبدعي البيانات الراغبين في نشرها بصيغ مفتوحة، مما يسمح لمستخدمي البيانات بالإشارة إلى أعمالهم، سواء كانت مقالات أو تمثيلات مرئية للبيانات أو تطبيقات رقمية، حيث يمكن للمواطنين والجمعيات والشركات الاطلاع على هذه المعطيات واستخدامها.",
    "فتح المعطيات يهدف إلى تعزيز إعادة الاستخدام للبيانات بدلاً من استخداماتها الأساسية من قبل الإدارات. من خلال المعلومات المتاحة على المنصة \"data.gov.ma\"، يمكننا الإجابة عن أسئلة محددة واتخاذ قرارات تخص الأفراد أو الجماعات أو الجمعيات أو الشركات، مما يساعد على الاستفادة من الخدمات المفيدة في الحياة اليومية مثل التنقل وتجنب إهدار المواد الغذائية ومعرفة المرافق العامة القريبة من مكان السكن. بالإضافة إلى ذلك، يشجع هذا الأمر على تعزيز الشفافية الديمقراطية من قبل المؤسسات والمنتخبين، مثل التعرف على كيفية استخدام الدعم العمومي الموجه للجمعيات والجماعات الترابية بقرار من البرلمان، وفهم ميزانيات الدولة والجماعات الترابية. من الجدير بالذكر أن البوابة \"data.gov.ma\" مخصصة لمنتجي المعطيات الذين يرغبون في نشرها بصيغ مفتوحة قابلة لإعادة الاستخدام، مما يمنح مستخدمي البيانات القدرة على الإشارة إلى أعمالهم، سواء كانت مقالات أو تمثيلات مرئية أو تطبيقات رقمية، مما يتيح للمواطنين والجمعيات والشركات الاطلاع على هذه المعطيات واستخدامها.",
    "يهدف فتح المعطيات إلى تعزيز إعادة الاستخدام للبيانات بدلاً من استخدامها الأساسي. من خلال استخدام المعلومات المتاحة على منصة \"data.gov.ma\"، يمكن للمستخدمين الإجابة عن أسئلة معينة واتخاذ قرارات تتعلق بالأفراد أو الجماعات أو الجمعيات أو الشركات، مما يسهل الاستفادة من خدمات حياتية مثل التنقل وتجنب هدر المواد الغذائية ومعرفة المرافق العامة القريبة من السكن. كما يعزز هذا الأمر الشفافية الديمقراطية من قبل المؤسسات والمنتخبين، مثل التعرف على كيفية استخدام الدعم العمومي الموجه للجمعيات والجماعات الترابية وفقاً لقرارات البرلمان، وفهم ميزانيات الدولة والجماعات الترابية وغيرها. من المهم ملاحظة أن البوابة \"data.gov.ma\" مصممة لمنتجي البيانات الذين يرغبون في نشرها بصيغ مفتوحة، مما يسمح لمستخدمي البيانات بالإشارة إلى أعمالهم، سواء كانت مقالات أو تمثيلات مرئية أو تطبيقات رقمية، حيث يمكن للمواطنين والجمعيات والشركات الاطلاع على هذه المعطيات واستخدامها.",
    "فتح المعطيات يشجع على إعادة الاستخدام للبيانات بدلاً من استخدامها في الغرض الأصلي من قبل الإدارات. باستخدام المعلومات المتوفرة على المنصة \"data.gov.ma\"، يمكن للمستخدمين الإجابة عن أسئلة معينة واتخاذ قرارات تخص الأفراد أو الجماعات أو الجمعيات أو الشركات، مما يساعد على الاستفادة من خدمات يومية مفيدة مثل التنقل وتفادي هدر المواد الغذائية ومعرفة المرافق العامة القريبة من السكن. كما يعزز هذا الأمر الشفافية الديمقراطية من قبل المؤسسات والمنتخبين، حيث يمكن التعرف على كيفية استخدام الدعم العمومي الموجه للجمعيات والجماعات الترابية وفقاً لقرارات البرلمان، وفهم ميزانيات الدولة والجماعات الترابية وغيرها. من الجدير بالذكر أن البوابة \"data.gov.ma\" موجهة لمنتجي المعطيات الراغبين في نشرها بصيغ مفتوحة قابلة لإعادة الاستخدام، مما يمنح مستخدمي البيانات القدرة على الإشارة إلى أعمالهم، سواء كانت مقالات أو تمثيلات مرئية أو تطبيقات رقمية، مما يتيح للمواطنين والجمعيات والشركات الاطلاع على هذه المعطيات واستخدامها.",
    "الهدف من فتح المعطيات هو تشجيع إعادة الاستخدام بدلاً من الاستخدام الأساسي من قبل الإدارات. من خلال المعلومات المتاحة على المنصة \"data.gov.ma\"، يمكننا الإجابة عن أسئلة معينة واتخاذ قرارات تتعلق بالأفراد أو الجماعات أو الجمعيات أو الشركات، مما يؤدي إلى الاستفادة من خدمات حياتية مفيدة مثل التنقل وتجنب هدر المواد الغذائية واكتشاف المرافق العامة القريبة من محل السكن. كما يشجع هذا الأمر على التحلي بالشفافية الديمقراطية من قبل المؤسسات والمنتخبين، مثل التعرف على كيفية استخدام الدعم العمومي الموجه للجمعيات والجماعات الترابية بقرار من البرلمان، وفهم ميزانيات الدولة والجماعات الترابية وغير ذلك. من المهم الإشارة إلى أن البوابة \"data.gov.ma\" مخصصة لمنتجي المعطيات الذين يرغبون في نشرها بصيغ مفتوحة قابلة لإعادة الاستخدام، مما يوفر لمستخدمي المعطيات القدرة على الإشارة إلى أعمالهم، سواء كانت مقالات أو تمثيلات مرئية أو تطبيقات رقمية، مما يتيح للمواطنين والجمعيات والشركات الاطلاع على المعطيات واستخدامها.",
    "يسعى فتح المعطيات إلى تعزيز إعادة الاستخدام بدلاً من الاستخدام الأساسي من قبل الإدارات. عبر الاستفادة من المعلومات المتاحة على منصة \"data.gov.ma\"، يمكننا معالجة أسئلة محددة واتخاذ قرارات تتعلق بالأفراد أو الجماعات أو الجمعيات أو الشركات، مما يسهل الاستفادة من الخدمات المفيدة في الحياة اليومية مثل التنقل وتفادي هدر المواد الغذائية ومعرفة المرافق العامة القريبة من محل السكن. كما يشجع ذلك على تعزيز الشفافية الديمقراطية من قبل المؤسسات والمنتخبين، مثل التعرف على كيفية استخدام الدعم العمومي الموجه للجمعيات والجماعات الترابية بقرار من البرلمان، وفهم ميزانيات الدولة والجماعات الترابية وغيرها. تجدر الإشارة إلى أن البوابة \"data.gov.ma\" موجهة لمبدعي البيانات الراغبين في نشرها بصيغ مفتوحة، مما يسمح لمستخدمي البيانات بالإشارة إلى أعمالهم، سواء كانت مقالات أو تمثيلات مرئية للبيانات أو تطبيقات رقمية، حيث يمكن للمواطنين والجمعيات والشركات الاطلاع على هذه المعطيات واستخدامها.",
    "هناك مجموعة متنوعة من المعطيات العمومية التي يتم نشرها، حيث تحترم الحكومات الشروط المتعلقة بالسرية والأمن. وبالتالي، لا يتم الكشف عن أي معلومات قد تؤدي إلى التعرف على هوية الأفراد أو أي بيانات متعلقة بأمن الدولة أو الدفاع الوطني أو الحياة الخاصة.",
    "تشمل أنواع المعطيات العمومية التي تُنشر ما يلي: البيانات الإحصائية، بيانات الميزانية، المعلومات الجغرافية، بالإضافة إلى تفاصيل حول الخدمات العمومية كالمستشفيات والمدارس. وتلتزم الحكومات باحترام الخصوصية والأمن.",
    "تقوم الحكومات بنشر معطيات عمومية متنوعة، مع مراعاة شروط السرية والأمن. لذا، لا يتم الإفصاح عن المعلومات التي قد تحدد هوية الأفراد أو تتعلق بأمن الدولة والدفاع الوطني.",
    "المعطيات المفتوحة التي تُنشر تشمل إحصائيات، بيانات الميزانية، معلومات جغرافية، وأيضًا معلومات عن الخدمات العمومية مثل المدارس والمستشفيات. كما تلتزم الحكومات بالحفاظ على السرية.",
    "يتم نشر أنواع متعددة من المعطيات العمومية، مع الحرص على عدم الكشف عن أي بيانات قد تمس الخصوصية أو الأمن الوطني، مما يضمن عدم التعرف على هوية الأفراد.",
    "تشمل المعطيات العامة التي يتم نشرها المعلومات الإحصائية، بيانات الميزانية، والمعطيات المتعلقة بالخدمات العمومية. هذه البيانات تُنشر مع مراعاة الشروط الأمنية والسرية.",
    "تقوم الحكومات بنشر معطيات عمومية متنوعة، ولكنها تضمن عدم الكشف عن معلومات قد تؤدي إلى تحديد هوية الأفراد أو المساس بالأمن القومي.",
    "تتضمن المعطيات المفتوحة التي تنشرها الحكومات معلومات إحصائية، بيانات الميزانية، والمعلومات الجغرافية، مع مراعاة شروط السرية والأمن.",
    "تُعتبر البيانات الإحصائية، بيانات الميزانية، والمعطيات الخاصة بالمواقع الجغرافية من بين أنواع المعطيات العمومية التي تُنشر، مع مراعاة الشروط المتعلقة بالسرية.",
    "تقوم الحكومات بنشر معطيات عمومية تحترم شروط السرية. تشمل هذه المعطيات الإحصائيات، بيانات الميزانية، ومعلومات عن الخدمات العمومية.",
    "هناك أنواع متعددة من المعطيات العمومية التي يتم نشرها، مثل البيانات الإحصائية وبيانات الميزانية، مع الالتزام بحماية الخصوصية والأمن.",
    "تشمل المعطيات التي يتم نشرها عادةً البيانات الإحصائية، ميزانية الدولة، والمعلومات الجغرافية، مع مراعاة سرية المعلومات.",
    "تقوم الحكومات بإصدار معطيات عمومية متنوعة مع الالتزام بشروط السرية، مثل إخفاء الهوية في البيانات الشخصية.",
    "المعطيات العمومية التي تنشرها الحكومة تشمل الإحصائيات، بيانات الميزانية، والمعلومات عن الخدمات العمومية، مع احترام حقوق الأفراد.",
    "تُعتبر المعطيات المفتوحة التي تنشرها الحكومات معلومات إحصائية، بيانات الميزانية، ومعلومات جغرافية، مع الحفاظ على سرية المعلومات الشخصية.",
    "يمكن نشر أنواع مختلفة من المعطيات العمومية، ولكن يجب أن تحترم الشروط المتعلقة بالسرية والأمن، مما يمنع التعرف على الأفراد.",
    "تشمل المعطيات العامة التي تُنشر من قبل الحكومة بيانات إحصائية، ميزانيات، معلومات جغرافية، مع الحفاظ على سرية الهوية.",
    "يتم نشر معطيات عمومية تتضمن إحصائيات وبيانات ميزانية، مع مراعاة شروط السلامة والخصوصية.",
    "تقوم الحكومات بنشر معطيات عمومية متنوعة، مثل المعطيات الإحصائية، ميزانيات الدولة، والمعلومات الجغرافية، مع مراعاة السرية.",
    "تشمل المعطيات التي يتم نشرها معلومات إحصائية، بيانات الميزانية، ومعلومات عن الخدمات العامة، مع الالتزام بشروط السرية والأمن.",
    "من هم المستفيدون من مبادرة المعطيات المفتوحة؟ تهدف هذه المبادرة إلى إحداث تأثير اقتصادي واجتماعي كبير في البلاد، ويستفيد منها العديد من الأطراف بشكل مباشر وغير مباشر. الهيئات العمومية، على سبيل المثال، تعتبر أول المستفيدين، حيث يمكنها الوصول بسهولة إلى المعطيات المتعلقة بالهيئات الأخرى، مما يسهل التنسيق بين الإدارات المختلفة.",
    "تسعى مبادرة المعطيات المفتوحة إلى تحقيق تأثيرات اقتصادية واجتماعية هامة في البلاد، وهناك مجموعة من المستفيدين من هذه المبادرة. الهيئات العمومية هي من بين هؤلاء المستفيدين، إذ يمكنها الوصول إلى المعطيات بسهولة، مما يسهل استخدامها في تنسيق التدخلات العمومية.",
    "تهدف مبادرة المعطيات المفتوحة إلى تحقيق تأثيرات إيجابية على الاقتصاد والمجتمع. ومن بين المستفيدين الرئيسيين، الهيئات العمومية، التي تستفيد من الوصول السهل للمعطيات، مما يسهل عليها التنسيق بين مختلف الإدارات.",
    "تسعى مبادرة المعطيات المفتوحة إلى إحداث تأثيرات اقتصادية واجتماعية كبيرة، ويستفيد منها العديد من الأطراف. الهيئات العمومية تعد المستفيد الأول، حيث يمكنها الحصول على المعطيات بشكل سهل، مما يسهل التنسيق بين الإدارات.",
    "من هم المستفيدون من مبادرة المعطيات المفتوحة؟ يهدف هذا المشروع إلى إحداث تأثيرات مهمة في البلاد، وهناك عدة فئات تستفيد منها، بما في ذلك الهيئات العمومية التي يمكنها الوصول بسهولة إلى المعطيات، مما يسهل التنسيق بين مختلف الإدارات.",
    "تسعى مبادرة المعطيات المفتوحة إلى تحقيق تأثيرات اقتصادية واجتماعية كبيرة، وهناك العديد من المستفيدين منها. الهيئات العمومية تعد من بين أول المستفيدين، حيث يمكنها الوصول بسهولة إلى المعطيات، مما يساعد في التنسيق بين الإدارات.",
    "تستهدف مبادرة المعطيات المفتوحة إحداث تأثيرات إيجابية في الاقتصاد والمجتمع، وهناك عدة فئات تستفيد منها. الهيئات العمومية هي واحدة من هذه الفئات، حيث يمكنها الوصول بسهولة إلى المعطيات، مما يسهل التنسيق بين الإدارات.",
    "تهدف مبادرة المعطيات المفتوحة إلى إحداث تأثيرات اجتماعية واقتصادية بارزة في البلاد. الهيئات العمومية، على سبيل المثال، تعد من بين المستفيدين الرئيسيين، حيث يمكنها الوصول إلى المعطيات بدون عقبات، مما يسهل تنسيق الأنشطة بين الإدارات.",
    "مبادرة المعطيات المفتوحة تهدف إلى تحقيق تأثيرات اقتصادية واجتماعية هامة، وهناك فئات متعددة تستفيد منها. الهيئات العمومية تعتبر من بين المستفيدين، حيث تتيح لها الوصول السهل إلى المعطيات، مما يسهل التنسيق بينها.",
    "تهدف مبادرة المعطيات المفتوحة إلى إحداث تأثيرات كبيرة في الاقتصاد والمجتمع، وهناك العديد من المستفيدين. الهيئات العمومية تأتي في مقدمة هؤلاء المستفيدين، حيث يمكنها الوصول بسهولة إلى المعطيات، مما يسهل التنسيق بين الإدارات.",
    "من هم المستفيدون من مبادرة المعطيات المفتوحة؟ تسعى هذه المبادرة لتحقيق تأثيرات اقتصادية واجتماعية هامة، وهناك العديد من الفئات التي تستفيد منها، بما في ذلك الهيئات العمومية التي يمكنها الوصول بسهولة إلى المعطيات.",
    "تسعى مبادرة المعطيات المفتوحة إلى إحداث تأثيرات هامة في الاقتصاد والمجتمع، وهناك عدة فئات مستفيدة. الهيئات العمومية تعتبر من بين هذه الفئات، حيث يمكنها الوصول بسهولة إلى المعطيات، مما يسهل التنسيق بين الإدارات.",
    "تهدف مبادرة المعطيات المفتوحة إلى إحداث تأثيرات اقتصادية واجتماعية كبيرة، وهناك مجموعة من المستفيدين منها. الهيئات العمومية هي من بين هؤلاء المستفيدين، إذ يمكنها الوصول بسهولة إلى المعطيات، مما يسهل التنسيق بين الإدارات.",
    "من هم المستفيدون من مبادرة المعطيات المفتوحة؟ تهدف هذه المبادرة إلى تحقيق تأثيرات اقتصادية واجتماعية كبيرة، وهناك العديد من المستفيدين، من بينهم الهيئات العمومية التي يمكنها الوصول بسهولة إلى المعطيات.",
    "تسعى مبادرة المعطيات المفتوحة إلى إحداث تأثيرات إيجابية في الاقتصاد والمجتمع، وهناك فئات متعددة تستفيد منها. الهيئات العمومية تعد من بين أول المستفيدين، حيث يمكنها الوصول بسهولة إلى المعطيات.",
    "تستهدف مبادرة المعطيات المفتوحة إحداث تأثيرات اجتماعية واقتصادية بارزة في البلاد. الهيئات العمومية، على سبيل المثال، تعد من بين المستفيدين الرئيسيين، حيث يمكنها الوصول إلى المعطيات بدون عقبات.",
    "مبادرة المعطيات المفتوحة تهدف إلى تحقيق تأثيرات اقتصادية واجتماعية هامة، وهناك فئات متعددة تستفيد منها. الهيئات العمومية تعتبر من بين المستفيدين، حيث تتيح لها الوصول السهل إلى المعطيات.",
    "تهدف مبادرة المعطيات المفتوحة إلى إحداث تأثيرات كبيرة في الاقتصاد والمجتمع، وهناك العديد من المستفيدين. الهيئات العمومية تأتي في مقدمة هؤلاء المستفيدين، حيث يمكنها الوصول بسهولة إلى المعطيات.",
    "من هم المستفيدون من مبادرة المعطيات المفتوحة؟ تسعى هذه المبادرة لتحقيق تأثيرات اقتصادية واجتماعية هامة، وهناك العديد من الفئات التي تستفيد منها، بما في ذلك الهيئات العمومية التي يمكنها الوصول بسهولة إلى المعطيات.",
    "رخصة المعطيات المفتوحة تشير إلى مجموعة من الشروط التي تحدد كيفية استخدام البيانات، حيث تهدف هذه الرخصة إلى تعزيز تبادل المعلومات وحماية حقوق المستخدمين المحتملين.",
    "المقصود برخصة المعطيات المفتوحة هو تقديم مجموعة من القواعد التي تحدد كيفية استخدام البيانات، وتهدف إلى تعزيز تقاسم المعلومات وحماية المستخدمين المحتملين.",
    "تعني رخصة المعطيات المفتوحة توفير وصف لشروط استخدام مجموعة من البيانات، وتهدف إلى تعزيز تبادل المعلومات وحماية المستخدمين المحتملين.",
    "تشير رخصة المعطيات المفتوحة إلى مجموعة من الشروط المتعلقة بكيفية استخدام البيانات، وتهدف إلى تعزيز مشاركة المعلومات وحماية المستخدمين المحتملين.",
    "رخصة المعطيات المفتوحة تعني وضع شروط لاستخدام مجموعة من المعطيات، حيث تهدف إلى تعزيز تبادل المعلومات وحماية حقوق المستخدمين المحتملين.",
    "المقصود برخصة المعطيات المفتوحة هو تحديد شروط استخدام المعطيات، وتعمل على تعزيز تقاسم المعلومات وحماية المستخدمين المحتملين.",
    "رخصة المعطيات المفتوحة توفر وصفاً لشروط استخدام البيانات، وتهدف إلى تعزيز تبادل المعلومات وحماية حقوق المستخدمين المحتملين.",
    "تشير رخصة المعطيات المفتوحة إلى الشروط التي تحكم استخدام مجموعة من البيانات، وتهدف إلى تعزيز تقاسم المعلومات وحماية المستخدمين.",
    "تعني رخصة المعطيات المفتوحة وضع قواعد لاستخدام البيانات، وتهدف إلى تعزيز تبادل المعلومات وحماية المستخدمين المحتملين.",
    "رخصة المعطيات المفتوحة هي وصف لشروط استخدام المعطيات، والتي تهدف إلى تعزيز تقاسم المعلومات وحماية المستخدمين.",
    "المقصود برخصة المعطيات المفتوحة هو تحديد الشروط المرتبطة باستخدام مجموعة من البيانات، وتهدف لتعزيز تبادل المعلومات وحماية المستخدمين.",
    "تشير رخصة المعطيات المفتوحة إلى الشروط التي تنظم كيفية استخدام البيانات، وتهدف إلى تعزيز تبادل المعلومات وحماية المستخدمين المحتملين.",
    "رخصة المعطيات المفتوحة توفر إطاراً قانونياً يحدد شروط استخدام البيانات، وتهدف إلى تعزيز تقاسم المعلومات وحماية المستخدمين.",
    "تعني رخصة المعطيات المفتوحة وضع قواعد وشروط لاستخدام المعطيات، حيث تهدف إلى تعزيز تبادل المعلومات وحماية حقوق المستخدمين.",
    "المقصود برخصة المعطيات المفتوحة هو تحديد شروط استخدام المعطيات، وتهدف إلى تعزيز تقاسم المعلومات وحماية المستخدمين المحتملين.",
    "تشير رخصة المعطيات المفتوحة إلى مجموعة من الشروط التي تحكم استخدام البيانات، وتهدف إلى تعزيز تبادل المعلومات وحماية المستخدمين.",
    "رخصة المعطيات المفتوحة تحدد شروط الاستخدام المرتبطة بالبيانات، وتهدف إلى تعزيز تقاسم المعلومات وحماية المستخدمين المحتملين.",
    "تعني رخصة المعطيات المفتوحة وضع شروط لاستخدام المعطيات، وتهدف إلى تعزيز تبادل المعلومات وحماية حقوق المستخدمين.",
    "رخصة المعطيات المفتوحة تشير إلى الشروط المتعلقة بكيفية استخدام البيانات، وتهدف إلى تعزيز مشاركة المعلومات وحماية المستخدمين.",
    "المقصود برخصة المعطيات المفتوحة هو وضع إطار قانوني يحدد شروط استخدام البيانات، وتهدف إلى تعزيز تبادل المعلومات وحماية حقوق المستخدمين.",
    "تخضع البيانات المتاحة على بوابة data.gov.ma لرخصة ODbL، وهي رخصة قاعدة المعطيات المفتوحة الممنوحة من قبل مؤسسة المعرفة المفتوحة. يمكن للمستخدمين نسخ وتوزيع واستخدام البيانات، بالإضافة إلى إنشاء أعمال جديدة بناءً على هذه البيانات، بشرط الالتزام بالشروط المعينة.",
    "استخدام البيانات المتوفرة على بوابة data.gov.ma يتطلب الالتزام برخصة ODbL، التي تمنحها مؤسسة المعرفة المفتوحة. يسمح للمستخدمين بإعادة استخدام البيانات شريطة الإشارة إلى المصدر عند الاستخدام العام.",
    "الرخصة المعتمدة على بوابة data.gov.ma هي رخصة ODbL، التي تتيح نسخ وتوزيع واستخدام البيانات. يجب على المستخدمين أيضاً الإشارة إلى المصدر والاحتفاظ بالإشعارات عند إعادة توزيع البيانات.",
    "البيانات الموجودة على data.gov.ma تخضع لرخصة ODbL من مؤسسة المعرفة المفتوحة، مما يتيح نسخ، توزيع، واستخدام المعلومات مع الالتزام ببعض الشروط التي تتضمن الإشارة إلى المصدر.",
    "يمكن استخدام البيانات المتاحة على بوابة data.gov.ma بموجب رخصة ODbL. يشمل ذلك إمكانية نسخ وتوزيع البيانات، بشرط أن يتم ذكر المصدر والإشارة إلى الرخصة عند إعادة استخدامها.",
    "استخدام المعطيات على data.gov.ma يتم بموجب رخصة ODbL، مما يسمح بإنشاء أعمال جديدة من هذه البيانات، مع ضرورة الإشارة إلى المصدر والامتثال للشروط المحددة.",
    "تخضع البيانات على بوابة data.gov.ma لرخصة ODbL، التي تسمح بإعادة استخدام المعلومات شريطة الإشارة إلى المصدر والتقيد بالشروط الموضوعة.",
    "الرخصة المستخدمة على بوابة data.gov.ma هي رخصة ODbL، والتي تتيح نسخ وتوزيع البيانات مع ضرورة الإشارة إلى المصدر عند استخدامها.",
    "يمكن للمستخدمين على بوابة data.gov.ma استخدام البيانات تحت رخصة ODbL، مما يعني أنه يمكنهم إعادة استخدام المعلومات مع الالتزام بالإشارة إلى المصدر.",
    "الرخصة المعتمدة على data.gov.ma هي ODbL، مما يسمح بإعادة استخدام البيانات مع ضرورة الإشارة إلى المصدر وفق الشروط المحددة.",
    "تسمح رخصة ODbL المستخدمة على بوابة data.gov.ma بنسخ وتوزيع البيانات مع الالتزام بالإشارة إلى المصدر عند استخدام أي عمل منتج من هذه البيانات.",
    "استخدام المعطيات على بوابة data.gov.ma يتطلب الامتثال لرخصة ODbL، مما يتيح للمستخدمين إمكانية إعادة استخدام المعلومات مع ضرورة ذكر المصدر.",
    "يمكن إعادة استخدام البيانات المتاحة على data.gov.ma بناءً على رخصة ODbL، حيث يجب الالتزام بالشروط المتعلقة بالإشارة إلى المصدر.",
    "الرخصة المعتمدة للبيانات على بوابة data.gov.ma هي ODbL، مما يسمح بإعادة استخدام المعلومات مع ضرورة الالتزام بالإشارة إلى المصدر.",
    "تتيح رخصة ODbL المتاحة على data.gov.ma للمستخدمين نسخ وتوزيع واستخدام البيانات، ولكن يجب عليهم الالتزام بالإشارة إلى المصدر.",
    "استخدام المعطيات على بوابة data.gov.ma يتطلب الالتزام بشروط رخصة ODbL، حيث يجب على المستخدمين الإشارة إلى المصدر عند إعادة استخدام البيانات.",
    "الرخصة المستخدمة على data.gov.ma هي ODbL، التي تسمح بإعادة استخدام البيانات مع ضرورة الإشارة إلى المصدر والامتثال للشروط المحددة.",
    "يمكن للمستخدمين استخدام البيانات على بوابة data.gov.ma بموجب رخصة ODbL، ولكن يجب عليهم الالتزام بالشروط المتعلقة بالإشارة إلى المصدر.",
    "تخضع البيانات على بوابة data.gov.ma لرخصة ODbL، مما يتيح للمستخدمين إمكانية نسخ وتوزيع البيانات مع ضرورة ذكر المصدر.",
    "ما هي البيانات المتاحة على البوابة data.gov.ma؟ العديد من الهيئات تعمل على تجميع وتخزين بيانات متنوعة تتعلق بالخدمة العامة. الدولة توفر بيانات غير حساسة تشمل: معلومات جغرافية مكانية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، التخطيط الإقليمي، الزراعة، وغيرها؛ بيانات بيئية مثل الأرصاد الجوية، جودة المياه، استهلاك الطاقة، وما شابه؛ تقارير النشاطات والأبحاث والاستطلاعات؛ وبيانات إحصائية تشمل معلومات ديموغرافية وبيانات اقتصادية على مستوى الميكرو والماكرو. لكن البيانات الشخصية والمعلومات التي تتعارض مع القانون رقم 31.13 المتعلق بالحق في الحصول على المعلومات لا تُنشر.",
    "ما هي المعطيات التي تُنشر على بوابة data.gov.ma؟ تعمل العديد من المؤسسات على جمع وتخزين بيانات متنوعة لخدمة العمومية. تحتوي الدولة على معطيات غير حساسة تشمل: معلومات جغرافية مكانية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، إعداد التراب، الزراعة، وغيرها؛ بيانات بيئية مثل الأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير عن الأنشطة والأبحاث والاستطلاعات؛ وبيانات إحصائية تشمل معلومات ديموغرافية وبيانات اقتصادية. المعطيات الشخصية والمعلومات التي تتعارض مع القانون رقم 31.13 لا تُنشر.",
    "تتساءل عن المعطيات المتوفرة على البوابة data.gov.ma؟ العديد من الهيئات والمؤسسات تعمل على تجميع وتخزين أنواع مختلفة من البيانات المتعلقة بالخدمة العمومية. الدولة تمتلك بيانات غير حساسة تشمل: معطيات جغرافية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، التخطيط الإقليمي، والزراعة؛ بيانات بيئية كالأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير الأنشطة والأبحاث؛ وبيانات إحصائية تشمل معلومات ديموغرافية واقتصادية. بينما البيانات ذات الطابع الشخصي والمعلومات التي تتعارض مع القانون رقم 31.13 لا تُنشر.",
    "إذا كنت تبحث عن المعطيات المنشورة على البوابة data.gov.ma، فإن العديد من الهيئات تعمل على تجميع وتخزين بيانات متنوعة تتعلق بالخدمة العمومية. تمتلك الدولة مجموعة كبيرة من المعطيات غير الحساسة، منها: معلومات جغرافية مكانية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، إعداد التراب، الزراعة، وغيرها؛ معطيات بيئية مثل الأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير الأنشطة والبحوث؛ وبيانات إحصائية تشمل معلومات ديموغرافية وبيانات اقتصادية. المعطيات الشخصية وتلك التي تتعارض مع القانون رقم 31.13 لا تُنشر.",
    "تتضمن البيانات المتاحة على بوابة data.gov.ma معلومات متنوعة يتم جمعها وتخزينها من قبل العديد من الهيئات في إطار خدمة العمومية. تمتلك الدولة معطيات غير حساسة تشمل: معطيات جغرافية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، التخطيط الإقليمي، والزراعة؛ بيانات بيئية مثل الأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير الأنشطة والبحوث؛ وبيانات إحصائية تشمل معلومات ديموغرافية وبيانات اقتصادية. لكن، المعطيات ذات الطابع الشخصي وتلك التي تتعارض مع القانون رقم 31.13 لا تُنشر.",
    "ما هي المعلومات التي يمكن العثور عليها على بوابة data.gov.ma؟ تعمل عدة هيئات على تجميع وتخزين بيانات متنوعة تتعلق بالخدمة العامة. الدولة تحتفظ بمعطيات غير حساسة تشمل: معلومات جغرافية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، إعداد التراب، والزراعة؛ بيانات بيئية كالأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير الأنشطة والأبحاث والاستطلاعات؛ وبيانات إحصائية تتضمن معلومات ديموغرافية واقتصادية. المعطيات الشخصية وتلك التي تتعارض مع القانون رقم 31.13 لا تُعرض.",
    "تعرف على المعطيات المتاحة على البوابة data.gov.ma. تعمل العديد من الهيئات والمؤسسات على تجميع وتخزين بيانات متنوعة تتعلق بالخدمة العمومية. تحتوي الدولة على مجموعة من المعطيات غير الحساسة مثل: معلومات جغرافية مكانية كالعناوين، المسح العقاري، الطبوغرافية، السياحة، التخطيط الإقليمي، الزراعة، وغيرها؛ بيانات بيئية مثل الأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير الأنشطة والأبحاث؛ وبيانات إحصائية تشمل معلومات ديموغرافية وبيانات اقتصادية. بينما المعطيات الشخصية والمعلومات المتعارضة مع القانون رقم 31.13 لا تُنشر.",
    "إذا كنت تريد معرفة البيانات المتاحة على بوابة data.gov.ma، فالكثير من الهيئات والمؤسسات تقوم بجمع وتخزين بيانات متنوعة تتعلق بالخدمة العمومية. تمتلك الدولة معطيات غير حساسة تشمل: معطيات جغرافية مكانية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، إعداد التراب، والزراعة؛ بيانات بيئية تشمل الأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير النشاطات والبحوث؛ وبيانات إحصائية تتضمن معلومات ديموغرافية وبيانات اقتصادية. المعطيات الشخصية وتلك التي تتعارض مع القانون رقم 31.13 لا تُنشر.",
    "هل تود معرفة المعطيات التي يتم نشرها على بوابة data.gov.ma؟ العديد من الهيئات تعمل على تجميع وتخزين بيانات متنوعة تتعلق بالخدمة العمومية. الدولة لديها معطيات غير حساسة تشمل: معلومات جغرافية مكانية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، إعداد التراب، والزراعة؛ بيانات بيئية تتعلق بالأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير الأنشطة والاستطلاعات؛ وبيانات إحصائية تشمل معلومات ديموغرافية وبيانات اقتصادية. المعطيات ذات الطابع الشخصي وتلك التي تتعارض مع القانون رقم 31.13 لا تُنشر.",
    "تقدم بوابة data.gov.ma معلومات متنوعة تتعلق بالخدمة العمومية، حيث تقوم العديد من الهيئات بتجميع وتخزين بيانات. تمتلك الدولة مجموعة من المعطيات غير الحساسة تشمل: معطيات جغرافية مكانية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، التخطيط الإقليمي، والزراعة؛ بيانات بيئية تشمل الأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير عن الأنشطة والأبحاث؛ وبيانات إحصائية تتضمن معلومات ديموغرافية وبيانات اقتصادية. المعطيات الشخصية والمعلومات التي تتعارض مع القانون رقم 31.13 لا تُنشر.",
    "إذا كنت مهتمًا بالمعطيات المتوفرة على بوابة data.gov.ma، فإن العديد من الهيئات تعمل على تجميع وتخزين بيانات متنوعة تتعلق بالخدمة العمومية. تمتلك الدولة مجموعة من المعطيات غير الحساسة منها: معلومات جغرافية مكانية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، التخطيط الإقليمي، والزراعة؛ بيانات بيئية تتعلق بالأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير عن الأنشطة والبحوث؛ وبيانات إحصائية تشمل معلومات ديموغرافية وبيانات اقتصادية. لكن المعطيات الشخصية والمعلومات التي تتعارض مع القانون رقم 31.13 لا تُنشر.",
    "ما هي البيانات المتاحة على بوابة data.gov.ma؟ العديد من الهيئات والمؤسسات تعمل على جمع وتخزين بيانات متنوعة تتعلق بالخدمة العمومية. الدولة تحتفظ بمعطيات غير حساسة تشمل: معلومات جغرافية مكانية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، إعداد التراب، والزراعة؛ بيانات بيئية مثل الأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير الأنشطة والاستطلاعات؛ وبيانات إحصائية تشمل معلومات ديموغرافية وبيانات اقتصادية. المعطيات الشخصية والمعلومات التي تتعارض مع القانون رقم 31.13 لا تُنشر.",
    "تتضمن بوابة data.gov.ma معلومات متنوعة يتم تجميعها وتخزينها من قبل العديد من الهيئات في إطار الخدمة العمومية. تمتلك الدولة مجموعة من المعطيات غير الحساسة، منها: معلومات جغرافية مكانية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، تخطيط الأراضي، والزراعة؛ بيانات بيئية مثل الأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير الأنشطة والأبحاث والاستطلاعات؛ وبيانات إحصائية تتضمن معلومات ديموغرافية وبيانات اقتصادية. بينما البيانات ذات الطابع الشخصي والمعلومات التي تتعارض مع القانون رقم 31.13 لا تُنشر.",
    "إذا كنت تبحث عن المعطيات المنشورة على البوابة data.gov.ma، فإن العديد من الهيئات والمؤسسات تعمل على تجميع وتخزين بيانات متنوعة تتعلق بالخدمة العمومية. تحتوي الدولة على معطيات غير حساسة تشمل: معلومات جغرافية مكانية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، إعداد التراب، والزراعة؛ بيانات بيئية مثل الأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير الأنشطة والبحوث؛ وبيانات إحصائية تشمل معلومات ديموغرافية وبيانات اقتصادية. المعطيات الشخصية وتلك التي تتعارض مع القانون رقم 31.13 لا تُنشر.",
    "ما هي المعلومات التي يمكن العثور عليها على بوابة data.gov.ma؟ تعمل عدة هيئات على تجميع وتخزين بيانات متنوعة تتعلق بالخدمة العامة. تحتوي الدولة على مجموعة كبيرة من المعطيات غير الحساسة، منها: معلومات جغرافية مثل تحديد العناوين، المسح العقاري، الطبوغرافية، السياحة، التخطيط الإقليمي، والزراعة؛ بيانات بيئية مثل الأرصاد الجوية، جودة المياه، واستهلاك الطاقة؛ تقارير النشاطات والبحوث؛ وبيانات إحصائية تشمل معلومات ديموغرافية وبيانات اقتصادية. المعطيات الشخصية وتلك التي تتعارض مع القانون رقم 31.13 لا تُعرض.",
    "ترحب وكالة التنمية الرقمية بكم في البوابة الوطنية للمعطيات المفتوحة، المشار إليها فيما بعد بـ \"البوابة\"، التي توفر المعطيات العمومية التي تنتجها الهيئات والمؤسسات العامة، بما في ذلك الإدارات والمقاولات العمومية والجماعات الترابية، والمعروفة بـ \"المنتجين\"، بهدف تسهيل استغلال هذه المعطيات وإعادة استخدامها. يمكنكم تحميل هذه المعطيات بشكل حر ومجاني. المصطلحات المستخدمة في البوابة تشمل واجهة برمجة التطبيقات API web: وهي واجهة مهيكلة تتيح التفاعل التلقائي مع نظام المعلومات، مما يتيح استرجاع أو تحميل المعطيات عند الطلب. ويشير مصطلح مُنْتِج إلى كل هيئة أو مؤسسة مكلفة بتقديم خدمة عمومية وتنتج مجموعة بيانات تكون ذات فائدة عامة، مثل المعلومات التي تعزز من معرفة المواطنين في المجالات الاقتصادية والاجتماعية والصحية والبيئية، مما يساهم في تنفيذ السياسات العمومية بشكل أفضل ويعود بالنفع على التنمية الاقتصادية ويدعم الأبحاث العلمية والتحقيقات الصحفية؛",
    "تستقبلكم وكالة التنمية الرقمية في البوابة الوطنية للمعطيات المفتوحة، والتي ستعرف فيما بعد بـ \"البوابة\"، حيث تقوم بنشر المعطيات العمومية الصادرة عن الهيئات والمؤسسات العامة، مثل الإدارات والمقاولات العمومية والجماعات الترابية، والمعروفة بـ \"المنتجين\". الهدف هو تسهيل استخدام هذه المعطيات وإعادة استخدامها. يمكن تحميل هذه المعطيات بشكل مجاني وحر. المصطلحات في البوابة تشمل واجهة برمجة التطبيقات API web، التي هي واجهة شبكية مهيكلة تسمح بالتفاعل التلقائي مع نظام المعلومات، مما يمكن من استرجاع أو تحميل المعطيات عند الطلب. يُطلق اسم مُنْتِج على كل هيئة أو مؤسسة مسؤولة عن تقديم خدمة عامة وتنتج بيانات تنطوي على منفعة عامة، مثل المعطيات التي تمنح معلومات قيمة للمواطنين في مجالات متعددة، مما يسهم في تنفيذ السياسات العمومية بشكل فعال ويعزز التنمية الاقتصادية ويدعم البحث العلمي والتحقيقات الصحفية؛",
    "تقدم وكالة التنمية الرقمية ترحيبها بكم في البوابة الوطنية للمعطيات المفتوحة، والتي سنشير إليها لاحقًا بـ \"البوابة\"، حيث يتم نشر المعطيات العمومية التي تنتجها الهيئات والمؤسسات العامة، بما في ذلك الإدارات والمقاولات العمومية والجماعات الترابية، والتي تُعرف بـ \"المنتجين\". الهدف من ذلك هو تسهيل الاستفادة من هذه المعطيات وإعادة استخدامها. يمكنكم تحميل هذه المعطيات بحرية ودون أي تكلفة. المصطلحات المستخدمة في البوابة تشمل واجهة برمجة التطبيقات API web، وهي واجهة مهيكلة تتيح التفاعل التلقائي مع نظم المعلومات، مما يسمح باسترجاع أو تحميل المعطيات عند الحاجة. كل هيئة أو مؤسسة تقدم خدمة عامة وتنتج بيانات ذات فائدة عامة تُعرف بمصطلح مُنْتِج، مثل المعلومات التي تدعم المواطنين في مجالاتهم المختلفة وتعزز من تطبيق السياسات العمومية مما يعود بالفائدة على التنمية الاقتصادية ويدعم البحث العلمي والتحقيقات الصحفية؛",
    "ترحب بكم وكالة التنمية الرقمية في البوابة الوطنية للمعطيات المفتوحة، المشار إليها لاحقًا بـ \"البوابة\"، حيث تقوم بنشر المعطيات العمومية التي تنتجها الهيئات والمؤسسات المعنية مثل الإدارات والمقاولات العمومية والجماعات الترابية، والمعروفة بـ \"المنتجين\". الهدف من البوابة هو تسهيل استخدام هذه المعطيات وإعادة استخدامها، ويمكن تحميلها بشكل حر ومجاني. في سياق البوابة، تعني واجهة برمجة التطبيقات API web الواجهة الشبكية المهيكلة التي تسمح بالتفاعل التلقائي مع نظم المعلومات، مما يمكن من استرجاع أو تحميل المعطيات عند الطلب. تُعرف كل هيئة أو مؤسسة مسؤولة عن تقديم خدمة عامة وتنتج بيانات تنطوي على مصلحة عامة باسم مُنْتِج، مثل المعطيات التي توفر معلومات مهمة للمواطنين في مجالات الاقتصاد، الاجتماعية، الصحية، والبيئية، مما يؤدي إلى تنفيذ أفضل للسياسات العمومية ويساهم في التنمية الاقتصادية ويدعم البحث العلمي والتحقيقات الصحفية؛",
    "تُرحب وكالة التنمية الرقمية بكم في البوابة الوطنية للمعطيات المفتوحة، المشار إليها فيما بعد بـ \"البوابة\"، والتي تعمل على نشر المعطيات العمومية التي تنتجها الهيئات والمؤسسات المعنية، بما في ذلك الإدارات، المقاولات العمومية، والجماعات الترابية، والمعروفة بـ \"المنتجين\". الغرض من ذلك هو تيسير استغلال وإعادة استخدام هذه المعطيات، والتي يمكن تحميلها بحرية وبدون تكلفة. تشير المصطلحات في البوابة إلى واجهة برمجة التطبيقات API web، وهي واجهة مهيكلة تتيح التفاعل التلقائي مع نظام المعلومات، مما يمكن من استرجاع أو تحميل المعطيات عند الحاجة. يُطلق على كل هيئة أو مؤسسة مكلفة بتقديم خدمة عامة وتنتج بيانات ذات منفعة عامة اسم مُنْتِج، حيث تشمل المعطيات التي تقدم معلومات قيمة للمواطنين في مجالات متنوعة، مما يساهم في تنفيذ السياسات العمومية بشكل أكثر فاعلية ويعود بالنفع على التنمية الاقتصادية ويدعم الأبحاث العلمية والتحقيقات الصحفية؛",
    "ترحب بكم وكالة التنمية الرقمية في البوابة الوطنية للمعطيات المفتوحة، المشار إليها لاحقًا بـ \"البوابة\"، حيث تسعى لنشر المعطيات العمومية التي تنتجها الهيئات والمؤسسات المعنية، بما في ذلك الإدارات والمقاولات العمومية والجماعات الترابية، والتي تُعرف بـ \"المنتجين\"، لتسهيل استغلال هذه المعطيات وإعادة استخدامها. يمكن تحميل هذه المعطيات بشكل حر ومجاني. بالنسبة للمصطلحات الموجودة في البوابة، فإن واجهة برمجة التطبيقات API web تعني واجهة شبكية مهيكلة تسمح بالتفاعل التلقائي مع نظام المعلومات، مما يمكن من استرجاع أو تحميل المعطيات عند الطلب. يُشار إلى كل هيئة أو مؤسسة مسؤولة عن تقديم خدمة عامة وتنتج بيانات ذات فائدة عامة باسم مُنْتِج، مثل المعطيات التي تُعزز من معرفة المواطنين في المجالات الاقتصادية والاجتماعية والصحية والبيئية، مما يساهم في تنفيذ السياسات العمومية بشكل أكثر فعالية ويعود بالنفع على التنمية الاقتصادية ويدعم الأبحاث العلمية والتحقيقات الصحفية؛",
    "ترحب وكالة التنمية الرقمية بكم في البوابة الوطنية للمعطيات المفتوحة، المشار إليها فيما بعد بـ \"البوابة\"، والتي تقوم بنشر المعطيات العمومية التي تنتجها الهيئات والمؤسسات المعنية، بما في ذلك الإدارات والمقاولات العمومية والجماعات الترابية، والمعروفة بـ \"المنتجين\"، لتسهيل استغلال هذه المعطيات وإعادة استخدامها. يمكن تحميل هذه المعطيات بحرية ودون أي تكاليف. المصطلحات الواردة في البوابة تشمل واجهة برمجة التطبيقات API web، وهي واجهة مهيكلة تسمح بالتفاعل التلقائي مع نظم المعلومات، مما يتيح استرجاع أو تحميل المعطيات عند الطلب. كل هيئة أو مؤسسة مسؤولة عن تقديم خدمة عامة وتنتج بيانات ذات فائدة عامة تُعرف بمصطلح مُنْتِج، مثل المعطيات التي تدعم المواطنين في مجالاتهم المختلفة وتعزز من تطبيق السياسات العمومية مما يعود بالفائدة على التنمية الاقتصادية ويدعم البحث العلمي والتحقيقات الصحفية؛",
    "تقدم وكالة التنمية الرقمية ترحيبها بكم في البوابة الوطنية للمعطيات المفتوحة، والتي ستعرف لاحقًا بـ \"البوابة\"، حيث تُنشر المعطيات العمومية التي تنتجها الهيئات والمؤسسات العامة، مثل الإدارات والمقاولات العمومية والجماعات الترابية، والمعروفة بـ \"المنتجين\". الغرض من ذلك هو تسهيل الاستخدام وإعادة استخدام هذه المعطيات. يمكن تحميل هذه المعطيات بشكل مجاني وحر. المصطلحات المستخدمة في البوابة تشمل واجهة برمجة التطبيقات API web، التي تعني واجهة مهيكلة تتيح التفاعل التلقائي مع نظام المعلومات، مما يسمح باسترجاع أو تحميل المعطيات عند الحاجة. كل هيئة أو مؤسسة تقدم خدمة عامة وتنتج بيانات ذات فائدة عامة تُعرف بمصطلح مُنْتِج، مثل المعطيات التي تمنح معلومات قيمة للمواطنين في مجالات متعددة، مما يسهم في تنفيذ السياسات العمومية بشكل فعال ويعزز التنمية الاقتصادية ويدعم البحث العلمي والتحقيقات الصحفية؛",
    "تستقبلكم وكالة التنمية الرقمية في البوابة الوطنية للمعطيات المفتوحة، والتي سنشير إليها لاحقًا بـ \"البوابة\"، حيث يتم نشر المعطيات العمومية التي تنتجها الهيئات والمؤسسات العامة، بما في ذلك الإدارات والمقاولات العمومية والجماعات الترابية، والمعروفة بـ \"المنتجين\". الهدف من ذلك هو تسهيل استخدام هذه المعطيات وإعادة استخدامها، ويمكن تحميلها بشكل مجاني وحر. المصطلحات في البوابة تشمل واجهة برمجة التطبيقات API web، التي هي واجهة مهيكلة تسمح بالتفاعل التلقائي مع نظام المعلومات، مما يمكن من استرجاع أو تحميل المعطيات عند الطلب. يُطلق اسم مُنْتِج على كل هيئة أو مؤسسة مكلفة بتقديم خدمة عامة وتنتج مجموعة بيانات تكون ذات فائدة عامة، مثل المعطيات التي توفر معلومات مهمة للمواطنين في مجالات الاقتصاد، الاجتماعية، الصحية، والبيئية، مما يؤدي إلى تنفيذ أفضل للسياسات العمومية ويساهم في التنمية الاقتصادية ويدعم البحث العلمي والتحقيقات الصحفية؛",
    "ترحب بكم وكالة التنمية الرقمية في البوابة الوطنية للمعطيات المفتوحة، المشار إليها فيما بعد بـ \"البوابة\"، حيث تقوم بنشر المعطيات العمومية التي تنتجها الهيئات والمؤسسات المعنية مثل الإدارات والمقاولات العمومية والجماعات الترابية، والمعروفة بـ \"المنتجين\". الهدف من البوابة هو تسهيل استخدام هذه المعطيات وإعادة استخدامها، ويمكن تحميلها بشكل حر ومجاني. في سياق البوابة، تعني واجهة برمجة التطبيقات API web الواجهة الشبكية المهيكلة التي تسمح بالتفاعل التلقائي مع نظام المعلومات، مما يسمح باسترجاع أو تحميل المعطيات عند الطلب. كل هيئة أو مؤسسة مسؤولة عن تقديم خدمة عامة وتنتج بيانات ذات فائدة عامة تُعرف بمصطلح مُنْتِج، حيث تشمل المعطيات التي تقدم معلومات قيمة للمواطنين في مجالات متنوعة، مما يساهم في تنفيذ السياسات العمومية بشكل أكثر فاعلية ويعود بالنفع على التنمية الاقتصادية ويدعم البحث العلمي والتحقيقات الصحفية؛",
    "ترحب وكالة التنمية الرقمية بكم في البوابة الوطنية للمعطيات المفتوحة، المشار إليها لاحقًا بـ \"البوابة\"، حيث تسعى لنشر المعطيات العمومية التي تنتجها الهيئات والمؤسسات المعنية، بما في ذلك الإدارات والمقاولات العمومية والجماعات الترابية، والتي تُعرف بـ \"المنتجين\"، لتسهيل استغلال هذه المعطيات وإعادة استخدامها. يمكن تحميل هذه المعطيات بشكل حر ومجاني. تشير المصطلحات في البوابة إلى واجهة برمجة التطبيقات API web، وهي واجهة مهيكلة تتيح التفاعل التلقائي مع نظام المعلومات، مما يمكن من استرجاع أو تحميل المعطيات عند الطلب. يُشار إلى كل هيئة أو مؤسسة مسؤولة عن تقديم خدمة عامة وتنتج بيانات ذات فائدة عامة باسم مُنْتِج، حيث تشمل المعطيات التي تُعزز من معرفة المواطنين في المجالات الاقتصادية والاجتماعية والصحية والبيئية، مما يساهم في تنفيذ السياسات العمومية بشكل أكثر فعالية ويعود بالنفع على التنمية الاقتصادية ويدعم الأبحاث العلمية والتحقيقات الصحفية؛",
    "تُرحب وكالة التنمية الرقمية بكم في البوابة الوطنية للمعطيات المفتوحة، المشار إليها فيما بعد بـ \"البوابة\"، حيث تعمل على نشر المعطيات العمومية التي تنتجها الهيئات والمؤسسات المعنية، بما في ذلك الإدارات، المقاولات العمومية، والجماعات الترابية، والمعروفة بـ \"المنتجين\". الغرض من ذلك هو تيسير استغلال وإعادة استخدام هذه المعطيات، والتي يمكن تحميلها بحرية وبدون تكلفة. تشير المصطلحات الواردة في البوابة إلى واجهة برمجة التطبيقات API web، وهي واجهة مهيكلة تتيح التفاعل التلقائي مع نظام المعلومات، مما يمكن من استرجاع أو تحميل المعطيات عند الحاجة. كل هيئة أو مؤسسة مسؤولة عن تقديم خدمة عامة وتنتج بيانات ذات فائدة عامة تُعرف بمصطلح مُنْتِج، مثل المعطيات التي تدعم المواطنين في مجالاتهم المختلفة وتعزز من تطبيق السياسات العمومية مما يعود بالفائدة على التنمية الاقتصادية ويدعم البحث العلمي والتحقيقات الصحفية؛",
    "مجموعة البيانات تشير إلى مجموعة متجانسة من المعلومات أو الموارد مثل ملفات البيانات، إيضاحات، وروابط، بالإضافة إلى المعلومات الوصفية مثل العروض التقديمية، تاريخ النشر، والكلمات الرئيسية حول موضوع معين. يمكن لأي شخص إعادة استخدام هذه البيانات المنشورة لأغراض مختلفة عما تم إنتاجها من أجله. المستخدم هو أي فرد يدخل إلى البوابة للاطلاع على مجموعات البيانات، تنزيلها، أو المساهمة في تحسين محتوى البوابة. يمكن لمنتجي البيانات تحديث مجموعاتهم مباشرة عبر واجهات برمجة التطبيقات (APIs). تهدف البوابة إلى تعزيز الشفافية والانفتاح بين الهيئات والمؤسسات، وتسهيل وصول المواطنين والمقاولات إلى البيانات العمومية، مما يوفر موارد جديدة للابتكار الاقتصادي والاجتماعي. يجب على كل مستخدم للبوابة الاطلاع على الشروط العامة للاستخدام والإشعارات القانونية بانتظام. قد تتغير الخدمات المقدمة عبر هذه البوابة، مما يستدعي تطبيق شروط إضافية على بعض الخدمات. لمزيد من المعلومات، يمكنكم الاتصال بنا عبر البريد الإلكتروني: opendata@add.gov.ma؛",
    "تعني مجموعة البيانات أنها تتكون من موارد متجانسة أو معلومات مثل ملفات البيانات، إيضاحات، وروابط، بالإضافة إلى البيانات الوصفية مثل العروض التقديمية، تاريخ النشر، والكلمات الدالة حول موضوع معين. يمكن إعادة استخدام هذه البيانات المنشورة من قبل أي شخص لأغراض تختلف عن الأغراض التي تم إنتاجها لأجلها. المستخدم هو الشخص الذي يدخل البوابة للاطلاع على مجموعات البيانات أو تنزيلها أو المساهمة في تحسين محتوى البوابة. بإمكان منتجي البيانات تحديث مجموعاتهم بشكل مباشر من خلال واجهات برمجة التطبيقات (APIs). تسعى هذه البوابة إلى تعزيز الشفافية والانفتاح على مستوى المؤسسات والهيئات، وتسهيل وصول المواطنين والمقاولات إلى البيانات العمومية، مما يتيح موارد جديدة للابتكار الاقتصادي والاجتماعي. كل من يرتبط بالبوابة يوافق على الشروط العامة للاستخدام، لذا يجب على المستخدم مراجعة هذه الشروط والإشعارات القانونية بشكل دوري. يمكن أن تتغير الخدمات المتاحة عبر البوابة، مما يعني أنه قد تُطبق شروط إضافية على بعض الخدمات. للحصول على مزيد من المعلومات، يُرجى التواصل عبر البريد الإلكتروني: opendata@add.gov.ma؛",
    "تشير مجموعة البيانات إلى مجموعات متجانسة من الموارد أو المعلومات، بما في ذلك ملفات البيانات، الروابط، والإيضاحات، بالإضافة إلى البيانات الوصفية مثل العروض التقديمية، تاريخ النشر، والكلمات الرئيسية المتعلقة بموضوع معين. أي شخص لديه الحق في إعادة استخدام هذه البيانات المنشورة لأغراض مختلفة عن تلك التي تم إنتاجها لأجلها. يشمل المستخدم أي شخص يدخل إلى البوابة للاستكشاف أو تنزيل مجموعات البيانات أو المساهمة في تحسين محتوى البوابة. يمكن للمنتجين تحديث مجموعاتهم على البوابة عبر واجهات برمجة التطبيقات (APIs). تهدف هذه البوابة إلى تعزيز الشفافية والانفتاح بين الهيئات المعنية، وتسهيل وصول المواطنين والمقاولات إلى البيانات العمومية، مما يساهم في خلق موارد جديدة للابتكار. يجب على كل مستخدم مراجعة الشروط العامة للاستخدام والإشعارات القانونية بانتظام. كما يمكن أن تتغير الخدمات المقدمة، لذا قد تُطبق شروط إضافية على بعض الخدمات. لمزيد من الاستفسارات، يرجى التواصل عبر البريد الإلكتروني: opendata@add.gov.ma؛",
    "مجموعة البيانات تتكون من موارد أو معلومات متجانسة مثل ملفات البيانات، الروابط، والإيضاحات، بالإضافة إلى بيانات وصفية مثل العروض التقديمية وتواريخ النشر وكلمات رئيسية حول موضوع معين. بإمكان أي شخص إعادة استخدام هذه البيانات المنشورة لأغراض تختلف عن الغرض الأصلي لإنتاجها. المستخدم هو كل من يدخل البوابة للاطلاع أو تنزيل مجموعات البيانات أو المساهمة في تحسين محتوى البوابة. يمكن لمنتجي البيانات تحديث مجموعاتهم من خلال واجهات برمجة التطبيقات (APIs) مباشرة على البوابة. تهدف هذه البوابة إلى تعزيز الشفافية والانفتاح بين الهيئات والمؤسسات، وتيسير وصول المواطنين والمقاولات إلى البيانات العمومية، مما يساهم في خلق موارد جديدة للابتكار الاقتصادي والاجتماعي. من المهم على المستخدم الاطلاع على الشروط العامة للاستخدام والإشعارات القانونية بشكل دوري. قد تتغير الخدمات المقدمة عبر هذه البوابة، مما يستدعي تطبيق شروط إضافية على بعض الخدمات. لأي استفسارات، يرجى الاتصال بنا عبر البريد الإلكتروني: opendata@add.gov.ma؛",
    "تتكون مجموعة البيانات من معلومات أو موارد متجانسة، تشمل ملفات البيانات، الروابط، والإيضاحات، بالإضافة إلى معلومات وصفية مثل العروض التقديمية، تواريخ النشر، والكلمات الأساسية حول موضوع معين. يمكن لأي فرد إعادة استخدام هذه البيانات المنشورة لأغراض تتجاوز الأغراض الأصلية. المستخدم هو الشخص الذي يدخل إلى البوابة لاستعراض أو تنزيل مجموعات البيانات، أو المشاركة في تحسين محتوى البوابة. بإمكان منتجي البيانات تحديث مجموعاتهم عبر واجهات برمجة التطبيقات (APIs) بشكل مباشر على البوابة. تهدف هذه البوابة إلى تعزيز الشفافية والانفتاح على مستوى الهيئات والمؤسسات، وتسهيل وصول المواطنين والمقاولات إلى البيانات العمومية، مما يوفر موارد جديدة للابتكار. يتعين على كل مستخدم الاطلاع المنتظم على الشروط العامة للاستخدام والإشعارات القانونية. قد تطرأ تغييرات على الخدمات المقدمة، مما قد يستدعي تطبيق شروط إضافية على بعض الخدمات. للمزيد من المعلومات، يُرجى التواصل عبر البريد الإلكتروني: opendata@add.gov.ma؛",
    "تشير مجموعة البيانات إلى مجموعة متجانسة من الموارد والمعلومات، مثل ملفات البيانات، الروابط، والإيضاحات، بالإضافة إلى المعلومات الوصفية مثل العروض التقديمية، تواريخ النشر، والكلمات الرئيسية حول موضوع معين. يمكن لأي شخص إعادة استخدام البيانات المنشورة لأغراض مختلفة عن تلك التي تم إنتاجها لأجلها. المستخدم هو أي شخص يقوم بالدخول إلى البوابة لاستعراض أو تنزيل مجموعات البيانات، أو المساهمة في تحسين محتوى البوابة. بإمكان منتجي البيانات تحديث مجموعاتهم بشكل مباشر على البوابة عبر واجهات برمجة التطبيقات (APIs). تهدف البوابة إلى تعزيز الشفافية والانفتاح بين الهيئات والمؤسسات، وتسهيل وصول المواطنين والمقاولات إلى البيانات العمومية، مما يساهم في توفير موارد جديدة للابتكار الاقتصادي والاجتماعي. يجب على كل مستخدم الاطلاع على الشروط العامة للاستعمال والإشعارات القانونية بشكل منتظم. قد تتعرض الخدمات المقدمة للتغيير، لذا يمكن تطبيق شروط إضافية على بعض الخدمات. لمزيد من المعلومات، يرجى التواصل معنا عبر البريد الإلكتروني: opendata@add.gov.ma؛",
    "مجموعة البيانات تشير إلى مجموعة متجانسة من المعلومات أو الموارد، بما في ذلك ملفات البيانات، الروابط، والإيضاحات، بالإضافة إلى البيانات الوصفية مثل العروض التقديمية، تاريخ النشر، والكلمات الرئيسية حول موضوع معين. يمكن لأي شخص إعادة استخدام البيانات المنشورة لأغراض تتجاوز تلك التي تم إنتاجها لأجلها. المستخدم هو الشخص الذي يقوم بالدخول إلى البوابة لاستعراض مجموعات البيانات أو تنزيلها أو المساهمة في تحسين محتوى البوابة. يمكن للمنتجين تحديث مجموعاتهم عبر واجهات برمجة التطبيقات (APIs) بشكل مباشر. تهدف هذه البوابة إلى تعزيز الشفافية والانفتاح بين الهيئات والمؤسسات، وتسهيل وصول المواطنين والمقاولات إلى البيانات العمومية، مما يوفر موارد جديدة للابتكار. يجب على كل مستخدم الاطلاع على الشروط العامة للاستخدام والإشعارات القانونية بانتظام. قد تتغير الخدمات المقدمة، لذا قد تُطبق شروط إضافية على بعض الخدمات. لأي استفسارات، يُرجى الاتصال بنا عبر البريد الإلكتروني: opendata@add.gov.ma؛",
    "تتضمن مجموعة البيانات موارد أو معلومات متجانسة مثل ملفات البيانات، إيضاحات، وروابط، بالإضافة إلى بيانات وصفية مثل العروض التقديمية، تاريخ النشر، وكلمات رئيسية عن موضوع معين. يمكن لأي فرد إعادة استخدام هذه البيانات المنشورة لأغراض مختلفة عن تلك التي تم إنتاجها من أجلها. المستخدم هو أي شخص يدخل إلى البوابة لاستعراض مجموعات البيانات أو تنزيلها أو المساهمة في تحسين محتوى البوابة. يستطيع منتجو البيانات تحديث مجموعاتهم عبر واجهات برمجة التطبيقات (APIs) بشكل مباشر. تهدف البوابة إلى تعزيز الشفافية والانفتاح على مستوى المؤسسات والهيئات، وتسهيل وصول المواطنين والمقاولات إلى البيانات العمومية، مما يتيح موارد جديدة للابتكار الاقتصادي والاجتماعي. يجب على كل مستخدم الاطلاع المنتظم على الشروط العامة للاستخدام والإشعارات القانونية. قد تتغير الخدمات المقدمة، مما يعني أنه قد تُطبق شروط إضافية على بعض الخدمات. لمزيد من المعلومات، يرجى التواصل عبر البريد الإلكتروني: opendata@add.gov.ma؛",
    "مجموعة البيانات تتكون من موارد أو معلومات متجانسة، تشمل ملفات البيانات، إيضاحات، وروابط، بالإضافة إلى معلومات وصفية مثل العروض التقديمية، تاريخ النشر، والكلمات الرئيسية حول موضوع معين. بإمكان أي شخص إعادة استخدام هذه البيانات لأغراض مختلفة عن الأغراض الأصلية. المستخدم هو الشخص الذي يدخل إلى البوابة للاطلاع على مجموعات البيانات أو تنزيلها أو المساهمة في تحسين محتوى البوابة. يمكن للمنتجين تحديث مجموعاتهم عبر واجهات برمجة التطبيقات (APIs) مباشرة على البوابة. تهدف هذه البوابة إلى تعزيز الشفافية والانفتاح بين الهيئات والمؤسسات، وتسهيل وصول المواطنين والمقاولات إلى البيانات العمومية، مما يساهم في خلق موارد جديدة للابتكار. يُدعى كل مستخدم للاطلاع على الشروط العامة للاستخدام والإشعارات القانونية بشكل دوري. قد تتغير الخدمات المقدمة، لذا قد تُطبق شروط إضافية على بعض الخدمات. لأي استفسارات، يرجى التواصل عبر البريد الإلكتروني: opendata@add.gov.ma؛",
    "تشير مجموعة البيانات إلى موارد أو معلومات متجانسة، بما في ذلك ملفات البيانات، الروابط، والإيضاحات، بالإضافة إلى المعلومات الوصفية مثل العروض التقديمية، تاريخ النشر، والكلمات الرئيسية حول موضوع معين. يمكن لأي فرد إعادة استخدام البيانات المنشورة لأغراض مختلفة عن تلك التي تم إنتاجها لأجلها. المستخدم هو الشخص الذي يقوم بالدخول إلى البوابة للاستعراض أو تنزيل مجموعات البيانات أو المساهمة في تحسين محتوى البوابة. بإمكان منتجي البيانات تحديث مجموعاتهم بشكل مباشر عبر واجهات برمجة التطبيقات (APIs) على البوابة. تهدف هذه البوابة إلى تعزيز الشفافية والانفتاح بين الهيئات والمؤسسات، وتسهيل وصول المواطنين والمقاولات إلى البيانات العمومية، مما يوفر موارد جديدة للابتكار. يجب على المستخدم مراجعة الشروط العامة للاستخدام والإشعارات القانونية بشكل منتظم. قد تتعرض الخدمات المقدمة للتغيير، لذا يمكن تطبيق شروط إضافية على بعض الخدمات. لمزيد من المعلومات، يُرجى الاتصال بنا عبر البريد الإلكتروني: opendata@add.gov.ma؛",
    "تحتفظ وكالة التنمية الرقمية بالحق في تعديل وتحديث محتويات البوابة في أي وقت، وينبغي على المستخدم مراجعة الشروط العامة للاستعمال بشكل دوري.",
    "إن وكالة التنمية الرقمية، تحت إشراف لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة، تحتفظ بحق تعديل محتويات البوابة، لذا يجب على المستخدم الاطلاع على الشروط العامة بانتظام.",
    "يجب على المستخدم الرجوع باستمرار إلى القسم الخاص بالشروط العامة للاستعمال، حيث تحتفظ وكالة التنمية الرقمية بحق تعديل وتحديث البوابة في أي وقت.",
    "تحت إشراف لجنة القيادة الوطنية، يمكن لوكالة التنمية الرقمية تعديل محتويات البوابة، لذا يجب على المستخدم التحقق من الشروط العامة بشكل دوري.",
    "من المهم أن يراجع المستخدم الشروط العامة للاستعمال، حيث تحتفظ وكالة التنمية الرقمية بحق تعديل البوابة ومحتوياتها في أي وقت.",
    "تحتفظ وكالة التنمية الرقمية بالحق في تحديث محتويات البوابة، لذا يجب على المستخدم مراجعة الشروط العامة للاستعمال بشكل دوري.",
    "ينبغي على المستخدم التحقق بانتظام من الشروط العامة للاستعمال، حيث تحتفظ وكالة التنمية الرقمية بحق تعديل محتويات البوابة.",
    "تحت إشراف لجنة القيادة، يمكن لوكالة التنمية الرقمية تعديل وتحديث محتويات البوابة، لذا يُنصح المستخدم بمراجعة الشروط العامة بانتظام.",
    "يجب على المستخدم الاطلاع على الشروط العامة للاستعمال بشكل دوري، إذ تحتفظ وكالة التنمية الرقمية بالحق في تعديل محتويات البوابة.",
    "تحتفظ وكالة التنمية الرقمية بحق تعديل محتويات البوابة في أي وقت، لذا يجب على المستخدم مراجعة الشروط العامة للاستعمال باستمرار.",
    "من الضروري على المستخدم الرجوع إلى الشروط العامة للاستعمال، حيث تحتفظ وكالة التنمية الرقمية بحق تعديل محتويات البوابة.",
    "تحت إشراف لجنة القيادة الوطنية، تحتفظ وكالة التنمية الرقمية بحق تعديل محتويات البوابة، لذا يجب على المستخدم التحقق من الشروط العامة بشكل دوري.",
    "يجب على المستخدم مراجعة الشروط العامة للاستعمال بانتظام، حيث أن وكالة التنمية الرقمية تحتفظ بحق تعديل محتويات البوابة.",
    "تحتفظ وكالة التنمية الرقمية بالحق في تحديث محتويات البوابة، لذا يُنصح المستخدم بالتحقق من الشروط العامة للاستعمال بشكل دوري.",
    "من المهم أن يتفحص المستخدم الشروط العامة للاستعمال، حيث تحتفظ وكالة التنمية الرقمية بالحق في تعديل محتويات البوابة في أي وقت.",
    "تحت إشراف لجنة القيادة الوطنية، يحق لوكالة التنمية الرقمية تعديل محتويات البوابة، لذا يجب على المستخدم مراجعة الشروط العامة بشكل منتظم.",
    "ينبغي على المستخدم الاطلاع على الشروط العامة للاستعمال بانتظام، إذ تحتفظ وكالة التنمية الرقمية بحق تعديل محتويات البوابة.",
    "يجب على المستخدم التحقق بشكل دوري من الشروط العامة للاستعمال، حيث أن وكالة التنمية الرقمية تحتفظ بحق تعديل محتويات البوابة.",
    "تحتفظ وكالة التنمية الرقمية بحق تعديل وتحديث محتويات البوابة، لذا يجب على المستخدم مراجعة الشروط العامة بشكل متكرر.",
    "يجب على المستخدم التحقق من الشروط العامة للاستعمال بشكل دوري، حيث تحتفظ وكالة التنمية الرقمية بحق تعديل محتويات البوابة.",
    "تحت إشراف لجنة القيادة الوطنية، تملك وكالة التنمية الرقمية الحق في تعديل محتويات البوابة، لذا يجب على المستخدم مراجعة الشروط العامة بانتظام.",
    "الروابط التشعبية المتاحة على البوابة تشير إلى مواقع إلكترونية أخرى، ولكن وكالة التنمية الرقمية لا تتحمل أي مسؤولية عن استخدام هذه الروابط أو محتواها. يجب على المستخدم أن يتحمل المسؤولية الكاملة عن اختياراته عند الارتباط بمواقع إلكترونية أخرى.",
    "تقدم البوابة روابط تشعبية تؤدي إلى مواقع أخرى، ولكن وكالة التنمية الرقمية غير مسؤولة عن أي استخدام لهذه الروابط أو محتوياتها. الارتباط بموقع خارجي هو قرار شخصي يعود للمستخدم وحده.",
    "الروابط التشعبية الموجودة في البوابة تشير إلى مواقع إلكترونية أخرى، ولكن وكالة التنمية الرقمية لا تتحمل مسؤولية استخدام هذه الروابط أو محتوياتها. المستخدم هو المسؤول الوحيد عن قراراته في هذا الشأن.",
    "تحتوي البوابة على روابط تشعبية تقود إلى مواقع أخرى، لكن وكالة التنمية الرقمية غير مسؤولة عن ما تحتويه هذه المواقع أو عن أي استخدام لها، فالمسؤولية تقع على عاتق المستخدم.",
    "إن الروابط التشعبية الموجودة على البوابة تشير إلى مواقع إلكترونية أخرى، ولكن وكالة التنمية الرقمية لا تتحمل أي مسؤولية عن استخدامها أو محتواها، ويعود الخيار للمستخدم.",
    "البوابة تقدم روابط تشعبية تؤدي إلى مواقع أخرى، ولكن وكالة التنمية الرقمية لا تتحمل أي مسؤولية عن محتوى هذه المواقع أو عن استخدام الروابط. يجب على المستخدم تحمل المسؤولية الكاملة.",
    "الروابط التشعبية التي تقدمها البوابة تؤدي إلى مواقع أخرى، ولكن وكالة التنمية الرقمية لا تتحمل أي مسؤولية عن المحتوى أو الاستخدام، فالمسؤولية تقع على عاتق المستخدم.",
    "تحتوي البوابة على روابط تشعبية تشير إلى مواقع إلكترونية أخرى، ولكن وكالة التنمية الرقمية ليست مسؤولة عن أي استخدام لهذه الروابط أو المحتوى المتعلق بها.",
    "الروابط التشعبية المتاحة على البوابة تدل على مواقع أخرى، لكن وكالة التنمية الرقمية لا تتحمل المسؤولية عن أي محتوى أو استخدام يتعلق بهذه المواقع.",
    "تقدم البوابة روابط تشعبية لمواقع إلكترونية أخرى، ولكن وكالة التنمية الرقمية لا تتحمل أي مسؤولية عن استخدام هذه الروابط أو عن المعلومات المتاحة فيها.",
    "الروابط التشعبية التي توفّرها البوابة تشير إلى مواقع إلكترونية أخرى، ولكن وكالة التنمية الرقمية غير مسؤولة عن محتوى هذه المواقع أو عن أي استخدام لها.",
    "تحتوي البوابة على روابط تشعبية تقود إلى مواقع أخرى، ولكن وكالة التنمية الرقمية لا تتحمل أي مسؤولية عن المحتوى أو الاستخدام، ويتحمل المستخدم المسؤولية الكاملة.",
    "إن الروابط التشعبية المتاحة على البوابة تشير إلى مواقع إلكترونية أخرى، ولكن وكالة التنمية الرقمية غير مسؤولة عن أي استخدام لهذه الروابط أو عن المعلومات الموجودة فيها.",
    "الروابط التشعبية التي تقدمها البوابة تقود إلى مواقع أخرى، ولكن وكالة التنمية الرقمية لا تتحمل المسؤولية عن أي محتوى أو استخدام يتعلق بهذه الروابط.",
    "تحتوي البوابة على روابط تشعبية تشير إلى مواقع إلكترونية أخرى، ولكن وكالة التنمية الرقمية ليست مسؤولة عن المحتوى أو الاستخدام، فالمسؤولية تقع على عاتق المستخدم.",
    "الروابط التشعبية الموجودة على البوابة تؤدي إلى مواقع إلكترونية أخرى، ولكن وكالة التنمية الرقمية لا تتحمل أي مسؤولية عن استخدامها أو محتواها، ويعود الأمر للمستخدم.",
    "البوابة تقدم روابط تشعبية لمواقع أخرى، ولكن وكالة التنمية الرقمية غير مسؤولة عن المحتوى أو الاستخدام، فالمسؤولية تقع على عاتق المستخدم.",
    "تحتوي البوابة على روابط تشير إلى مواقع إلكترونية أخرى، ولكن وكالة التنمية الرقمية لا تتحمل المسؤولية عن أي استخدام أو محتوى يتعلق بهذه الروابط.",
    "الروابط التشعبية المتاحة على البوابة تشير إلى مواقع أخرى، ولكن وكالة التنمية الرقمية غير مسؤولة عن أي محتوى أو استخدام لهذه الروابط، ويتحمل المستخدم المسؤولية.",
    "الروابط التشعبية التي تقدمها البوابة تؤدي إلى مواقع إلكترونية أخرى، ولكن وكالة التنمية الرقمية لا تتحمل مسؤولية المحتوى أو الاستخدام الخاص بهذه الروابط.",
    "تؤكد وكالة التنمية الرقمية على التزامها بتوفير الوصول المستمر إلى الخدمات وضمان سلامة البوابة، التي تبقى متاحة على مدار الساعة طوال الأسبوع، باستثناء حالات القوة القاهرة أو الظروف غير المتوقعة. قد تحدث أحيانًا عمليات صيانة أو تحديث أو انقطاع للخدمة، ولا تتحمل وكالة التنمية الرقمية أي مسؤولية عن ذلك. كما يمكن أن تحدث بعض الأعطال الطفيفة التي لا تعتبر وكالة التنمية الرقمية مسؤولة عنها.",
    "تتعهد وكالة التنمية الرقمية ببذل قصارى جهدها للحفاظ على إمكانية الوصول إلى الخدمات، وضمان أمن البوابة. هذه البوابة متاحة على مدار الساعة، في جميع الأيام، إلا في حالات القوة القاهرة أو الظروف التي لا يمكن السيطرة عليها. قد تحدث أيضًا فترات صيانة أو تحديث، ولا تتحمل الوكالة مسؤولية انقطاع الخدمة. بالإضافة إلى ذلك، قد تحدث بعض الأعطال الطفيفة دون أن تكون الوكالة مسؤولة عنها.",
    "تعمل وكالة التنمية الرقمية جاهدة للحفاظ على الوصول المستمر إلى الخدمات وضمان شروط الأمان للبوابة، والتي تظل متاحة على مدار الساعة وطوال الأسبوع، باستثناء حالات القوة القاهرة أو الأسباب الخارجة عن إرادتها. قد تجري الوكالة عمليات صيانة أو تحديث، وقد يحدث انقطاع للخدمة، ولا تتحمل الوكالة مسؤولية ذلك. كما يمكن أن تظهر بعض الأعطال الطفيفة دون أن تعد الوكالة مسؤولة.",
    "تؤكد وكالة التنمية الرقمية أنها تسعى لتوفير الوصول إلى الخدمات وضمان أمن البوابة، المتاحة على مدار الساعة طوال الأسبوع، باستثناء الظروف القاهرة أو الأسباب الخارجة عن سيطرتها. قد تحدث صيانة أو تحديث، وقد يحدث انقطاع للخدمة، ولا تتحمل الوكالة أي مسؤولية عن ذلك. أيضًا، قد تظهر بعض الأعطال الطفيفة التي لا تعتبر الوكالة مسؤولة عنها.",
    "تلتزم وكالة التنمية الرقمية بتوفير الخدمات وضمان الوصول الدائم إليها، مع الحفاظ على أمن البوابة. هذه البوابة متاحة على مدار الساعة وطوال أيام الأسبوع، ما عدا في حالات القوة القاهرة أو الظروف غير القابلة للتحكم. قد تحدث أعمال صيانة أو تحديث أو انقطاع للخدمة، ولا تتحمل الوكالة أي تبعات لذلك. كما قد تظهر بعض الاختلالات والأعطال الطفيفة دون أن تعتبر الوكالة مسؤولة.",
    "تعمل وكالة التنمية الرقمية بجد للحفاظ على إمكانية الوصول إلى الخدمات، وضمان أمان البوابة التي تبقى متاحة على مدار الساعة، طوال الأسبوع، باستثناء حالات القوة القاهرة أو الأسباب غير المتوقعة. قد تحدث عمليات صيانة أو تحديث أو انقطاع للخدمة دون أي مسؤولية على الوكالة. كما يمكن أن تسبب البوابة بعض الأعطال الطفيفة دون أن تتحمل الوكالة المسؤولية.",
    "تتعهد وكالة التنمية الرقمية ببذل جهدها للحفاظ على الولوج المستمر إلى الخدمات وضمان شروط الأمان للبوابة، المتاحة على مدار الساعة طوال الأسبوع، ما عدا في حالات القوة القاهرة أو الأمور الخارجة عن إرادتها. قد تحدث أحيانًا عمليات صيانة أو تحديث أو انقطاع للخدمة، ولا تتحمل الوكالة مسؤولية ذلك. كما قد تحدث أعطال طفيفة دون أن تكون الوكالة مسؤولة.",
    "تسعى وكالة التنمية الرقمية لتوفير الوصول المستمر إلى خدماتها وضمان أمان البوابة، التي تبقى متاحة على مدار الساعة وطوال أيام الأسبوع، باستثناء حالات القوة القاهرة أو الظروف غير المتوقعة. قد تحدث أحيانًا صيانة أو تحديث أو انقطاع للخدمة، ولا تتحمل الوكالة أي مسؤولية عن ذلك. كما يمكن أن تحدث أعطال طفيفة دون أن تعتبر الوكالة مسؤولة.",
    "تؤكد وكالة التنمية الرقمية على التزامها بتوفير الوصول الدائم إلى الخدمات وضمان أمان البوابة، المتاحة على مدار الساعة طوال الأسبوع، ما عدا في حالات القوة القاهرة أو الأسباب الخارجة عن إرادتها. قد تحدث أحيانًا عمليات صيانة أو تحديث، ولا تتحمل الوكالة مسؤولية انقطاع الخدمة. بالإضافة إلى ذلك، قد تظهر بعض الأعطال الطفيفة دون أن تكون الوكالة مسؤولة عنها.",
    "تعمل وكالة التنمية الرقمية على ضمان الوصول المستمر إلى الخدمات وضمان أمان البوابة، المتاحة على مدار الساعة وطوال الأسبوع، باستثناء حالات القوة القاهرة أو الظروف غير المتوقعة. قد تحدث أحيانًا عمليات صيانة أو تحديث أو انقطاع للخدمة، ولا تتحمل الوكالة مسؤولية ذلك. كما يمكن أن تحدث بعض الأعطال الطفيفة التي لا تعتبر الوكالة مسؤولة.",
    "تسعى وكالة التنمية الرقمية لتوفير الوصول المستمر إلى الخدمات وضمان أمان البوابة، المتاحة على مدار الساعة وطوال أيام الأسبوع، باستثناء حالات القوة القاهرة أو الظروف الخارجة عن إرادتها. قد تحدث أعمال صيانة أو تحديث وقد يحدث انقطاع للخدمة، ولا تتحمل الوكالة أي مسؤولية عن ذلك. كما يمكن أن تتسبب البوابة في بعض الأعطال الطفيفة دون أن تكون الوكالة مسؤولة.",
    "تؤكد وكالة التنمية الرقمية على حرصها الشديد للحفاظ على توفر الخدمات وضمان أمان البوابة، التي تبقى متاحة على مدار الساعة وطوال الأسبوع، ما عدا في حالات القوة القاهرة أو الظروف غير المتوقعة. قد تحدث عمليات صيانة أو تحديث أو انقطاع للخدمة، ولا تتحمل الوكالة أي مسؤولية عن ذلك. كما قد تظهر بعض الأعطال الطفيفة دون أن تعتبر الوكالة مسؤولة.",
    "تعمل وكالة التنمية الرقمية على ضمان الوصول المستمر إلى الخدمات وضمان أمان البوابة، التي تبقى متاحة على مدار الساعة وطوال الأسبوع، باستثناء الظروف القاهرة أو الأسباب الخارجة عن إرادتها. قد تحدث عمليات صيانة أو تحديث، ولا تتحمل الوكالة مسؤولية انقطاع الخدمة. كما يمكن أن تحدث بعض الأعطال الطفيفة دون أن تكون الوكالة مسؤولة.",
    "تسعى وكالة التنمية الرقمية لتوفير الوصول المستمر إلى الخدمات وضمان شروط الأمان للبوابة، المتاحة على مدار الساعة وطوال أيام الأسبوع، باستثناء حالات القوة القاهرة أو الظروف غير المتوقعة. قد تحدث أحيانًا أعمال صيانة أو تحديث، ولا تتحمل الوكالة مسؤولية انقطاع الخدمة. كما قد تظهر بعض الأعطال الطفيفة دون أن تعتبر الوكالة مسؤولة.",
    "تتعهد وكالة التنمية الرقمية بتوفير الخدمات وضمان الوصول المستمر إليها، مع الحفاظ على أمان البوابة. هذه البوابة متاحة على مدار الساعة وطوال الأسبوع، ما عدا في حالات القوة القاهرة أو الظروف الخارجة عن سيطرتها. قد تحدث أيضًا فترات صيانة أو تحديث، ولا تتحمل الوكالة مسؤولية ذلك. بالإضافة إلى ذلك، قد تظهر بعض الأعطال الطفيفة التي لا تعتبر الوكالة مسؤولة.",
    "تعمل وكالة التنمية الرقمية بجد للحفاظ على إمكانية الوصول إلى الخدمات، وضمان أمان البوابة التي تبقى متاحة على مدار الساعة، طوال الأسبوع، باستثناء حالات القوة القاهرة أو الأسباب غير المتوقعة. قد تحدث عمليات صيانة أو تحديث أو انقطاع للخدمة دون أي مسؤولية على الوكالة. كما قد تظهر بعض الأعطال الطفيفة دون أن تتحمل الوكالة المسؤولية.",
    "تسعى وكالة التنمية الرقمية لتوفير الوصول المستمر إلى خدماتها وضمان أمان البوابة، التي تظل متاحة على مدار الساعة وطوال أيام الأسبوع، باستثناء حالات القوة القاهرة أو الظروف غير القابلة للتحكم. قد تحدث عمليات صيانة أو تحديث، وقد يحدث انقطاع للخدمة، ولا تتحمل الوكالة أي مسؤولية عن ذلك. أيضًا، قد تظهر بعض الأعطال الطفيفة التي لا تعتبر الوكالة مسؤولة عنها.",
    "تؤكد وكالة التنمية الرقمية على التزامها بتوفير الوصول الدائم إلى الخدمات وضمان أمان البوابة، المتاحة على مدار الساعة طوال الأسبوع، ما عدا في حالات القوة القاهرة أو الأسباب الخارجة عن إرادتها. قد تحدث أحيانًا عمليات صيانة أو تحديث، ولا تتحمل الوكالة مسؤولية انقطاع الخدمة. بالإضافة إلى ذلك، قد تظهر بعض الأعطال الطفيفة دون أن تكون الوكالة مسؤولة.",
    "جميع الخدمات والمحتويات المتواجدة على البوابة، بما في ذلك النصوص والمعلومات والمقالات والعروض التقديمية والمطويات وتصميم الصفحات، هي ملكية فكرية حصرية لوكالة التنمية الرقمية. كما أن المعطيات المفتوحة وقواعد البيانات المنشورة هي ملك للهيئات والمؤسسات التي أنشأتها، وتخضع جميعها لمقتضيات القانون رقم 17.97 وتعديلاته بموجب القانون رقم 31.05 الصادر في 2006 والقانون رقم 23.13 الصادر في 2014 بالإضافة إلى القانون رقم 02.00 المتعلق بحقوق المؤلف.",
    "تعتبر كافة المحتويات والخدمات المتاحة على البوابة، مثل النصوص والمعلومات والمقالات والعروض التقديمية، ملكية فكرية حصرية لوكالة التنمية الرقمية. المعطيات المفتوحة وقواعد البيانات تنتمي إلى الهيئات والمؤسسات التي أنتجتها، وتخضع لمقتضيات القانون رقم 17.97 كما تم تعديله بالقانون رقم 31.05 الصادر في 2006 و23.13 الصادر في 2014 وكذلك القانون رقم 02.00 المتعلق بحق المؤلف.",
    "تشمل الملكية الفكرية الحصرية لوكالة التنمية الرقمية كافة المحتويات والخدمات الموجودة في البوابة، مثل النصوص، المعلومات، المقالات، والعروض التقديمية. المعطيات المفتوحة المنشورة تتبع ملكية الهيئات والمؤسسات المنتجة، وتخضع للقوانين رقم 17.97، 31.05، 23.13، و02.00 المتعلقة بحقوق المؤلف.",
    "تُعتبر جميع المحتويات والخدمات على البوابة، من نصوص ومعلومات ومقالات وعروض تقديمية، ملكية فكرية حصرية لوكالة التنمية الرقمية. المعطيات المفتوحة وقواعد البيانات تعود ملكيتها للهيئات والمؤسسات التي قامت بإنتاجها، وهي خاضعة لقانون 17.97 والتعديلات اللاحقة.",
    "تندرج جميع الخدمات والمحتويات المتواجدة في البوابة، مثل النصوص والمقالات والعروض التقديمية، تحت الملكية الفكرية الحصرية لوكالة التنمية الرقمية. المعطيات المفتوحة وقواعد البيانات تنتمي للهيئات المنتجة وتخضع لقوانين الملكية الفكرية المعمول بها.",
    "المحتويات والخدمات التي تحتوي عليها البوابة، بما في ذلك النصوص والمعلومات والمقالات، هي ملكية فكرية حصرية لوكالة التنمية الرقمية. المعطيات المفتوحة الموجودة تعود ملكيتها للهيئات التي أنشأتها وتخضع للقوانين المتعلقة بحقوق المؤلف.",
    "تعتبر جميع المحتويات والخدمات المتاحة على البوابة، كالنصوص والمعلومات والمقالات، ملكية فكرية حصرية لوكالة التنمية الرقمية. المعطيات المفتوحة ترتبط بالهيئات والمؤسسات التي أنتجتها، وتخضع للقوانين المتعلقة بحقوق الملكية الفكرية.",
    "كل الخدمات والمحتويات الموجودة على البوابة، مثل النصوص والمعلومات والمقالات، هي ملكية فكرية حصرية لوكالة التنمية الرقمية. المعطيات المفتوحة وقواعد البيانات تنتمي للهيئات المنتجة وتخضع لقانون 17.97 وتعديلاته.",
    "تتكون جميع الخدمات والمحتويات المتاحة على البوابة من نصوص ومعلومات ومقالات، وهي ملكية فكرية حصرية لوكالة التنمية الرقمية. المعطيات المفتوحة هي ملك للهيئات التي أنشأتها، وتخضع للقوانين المنظمة.",
    "تمثل جميع المحتويات والخدمات المتواجدة في البوابة، بما فيها النصوص والمعلومات والمقالات، ملكية فكرية حصرية لوكالة التنمية الرقمية. المعطيات المفتوحة ترتبط بالهيئات المنتجة وتخضع للقوانين رقم 17.97 و31.05 و23.13.",
    "جميع الخدمات والمحتويات في البوابة، كالنصوص والمعلومات والمقالات، هي ملكية فكرية حصرية لوكالة التنمية الرقمية. المعطيات المفتوحة وقواعد البيانات تعود ملكيتها للهيئات والمؤسسات المنتجة، وتتبع القوانين المتعلقة بحقوق المؤلف.",
    "تعتبر كافة المحتويات والخدمات الموجودة على البوابة، مثل النصوص والمعلومات والعروض التقديمية، ملكية فكرية حصرية لوكالة التنمية الرقمية. المعطيات المفتوحة وقواعد البيانات تعود للهيئات التي أنشأتها، وتخضع للقوانين المعمول بها.",
    "تشمل الملكية الفكرية الحصرية لوكالة التنمية الرقمية جميع الخدمات والمحتويات المتواجدة على البوابة، من نصوص ومعلومات ومقالات. المعطيات المفتوحة هي ملك للهيئات المنتجة وتخضع لقوانين الملكية الفكرية.",
    "تندرج جميع الخدمات والمحتويات الموجودة على البوابة تحت الملكية الفكرية الحصرية لوكالة التنمية الرقمية، بما في ذلك النصوص والمعلومات والمقالات. المعطيات المفتوحة تعود ملكيتها للهيئات المنتجة وتخضع للقوانين المتعلقة بحقوق المؤلف.",
    "تُعتبر كافة المحتويات والخدمات المتاحة على البوابة ملكية فكرية حصرية لوكالة التنمية الرقمية، بما في ذلك النصوص والمعلومات والمقالات. المعطيات المفتوحة تعود ملكيتها للهيئات والمؤسسات التي أنتجتها، وتخضع للقوانين المعمول بها.",
    "تشتمل جميع الخدمات والمحتويات على البوابة، مثل النصوص والمعلومات والمقالات، على الملكية الفكرية الحصرية لوكالة التنمية الرقمية. المعطيات المفتوحة هي ملك للهيئات المنتجة وتخضع للقوانين المتعلقة بحقوق المؤلف.",
    "تعتبر جميع المحتويات والخدمات في البوابة ملكية فكرية حصرية لوكالة التنمية الرقمية، بما في ذلك النصوص والمعلومات والمقالات. المعطيات المفتوحة تعود للهيئات المنتجة وتخضع لقوانين الملكية الفكرية.",
    "تشمل الملكية الفكرية الحصرية لوكالة التنمية الرقمية كل المحتويات والخدمات المتاحة على البوابة، كالنصوص والمعلومات والمقالات. المعطيات المفتوحة ترتبط بالهيئات المنتجة وتخضع للقوانين المعمول بها.",
    "تندرج جميع الخدمات والمحتويات في البوابة تحت الملكية الفكرية الحصرية لوكالة التنمية الرقمية، بما في ذلك النصوص والمعلومات والمقالات. المعطيات المفتوحة تعود ملكيتها للهيئات المنتجة وتخضع للقوانين المتعلقة بحقوق المؤلف.",
    "إشعارات قانونية: تدير البوابة التي أُطلقت لأول مرة في عام 2011 وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، وهي حاليًا تحت إشراف وكالة التنمية الرقمية، التي تعمل تحت رعاية لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة، المكونة من مختلف الهيئات والمؤسسات المعنية.",
    "تتعلق إشعارات قانونية بإدارة البوابة التي أُطلقت في سنة 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، والآن تُديرها وكالة التنمية الرقمية تحت إشراف لجنة القيادة الوطنية للمعطيات المفتوحة التي تضم مختلف الهيئات والمؤسسات ذات الصلة.",
    "تدير وكالة التنمية الرقمية حاليًا البوابة التي تم إطلاقها لأول مرة في عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، تحت إشراف لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة، والتي تتألف من عدة هيئات ومؤسسات معنية.",
    "إشعارات قانونية: تأسست البوابة في عام 2011 على يد وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، والآن تتولى وكالة التنمية الرقمية إدارتها، تحت إشراف لجنة القيادة الوطنية للمعطيات المفتوحة، التي تضم مجموعة من الهيئات والمؤسسات.",
    "البوابة، التي أُطلقت في عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، تُدار حاليًا من قبل وكالة التنمية الرقمية تحت إشراف لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة، التي تضم مختلف الهيئات ذات العلاقة.",
    "تدير وكالة التنمية الرقمية، بموجب إشراف لجنة القيادة الوطنية للمعطيات المفتوحة، البوابة التي أُطلقت في عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، حيث تضم اللجنة مختلف الهيئات والمؤسسات المعنية.",
    "إشعارات قانونية: البوابة التي أُطلقت لأول مرة في 2011 من وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي تُدار الآن من قبل وكالة التنمية الرقمية تحت إشراف لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة، والمكونة من هيئات ومؤسسات متعددة.",
    "في عام 2011، أُطلقت البوابة من قبل وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، وحاليًا هي تحت إدارة وكالة التنمية الرقمية، التي تشرف عليها لجنة القيادة الوطنية للمعطيات المفتوحة، المكونة من عدة هيئات ومؤسسات.",
    "تحت إشراف لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة، تدير وكالة التنمية الرقمية البوابة التي تم إطلاقها في سنة 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، والتي تضم مجموعة من الهيئات والمؤسسات المعنية.",
    "إشعارات قانونية: البوابة التي أُطلقت عام 2011 من وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي تُدار حاليًا بواسطة وكالة التنمية الرقمية، تحت إشراف لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة، التي تضم هيئات ومؤسسات مختلفة.",
    "تدير وكالة التنمية الرقمية حاليًا البوابة التي أُطلقت في عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، وهي تحت إشراف لجنة القيادة الوطنية للمعطيات المفتوحة التي تضم مجموعة من الهيئات والمؤسسات المعنية.",
    "إشعارات قانونية: تم إطلاق البوابة لأول مرة في عام 2011 بواسطة وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، وتديرها حاليًا وكالة التنمية الرقمية تحت إشراف لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة.",
    "تحت إشراف لجنة القيادة الوطنية للمعطيات المفتوحة، تدير وكالة التنمية الرقمية البوابة التي أُطلقت عام 2011 بواسطة وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، والتي تضم هيئات ومؤسسات متنوعة.",
    "البوابة التي أُطلقت في 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي تُدار حاليًا من قبل وكالة التنمية الرقمية، تحت إشراف لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة، المكونة من هيئات متعددة.",
    "إشعارات قانونية: تدير وكالة التنمية الرقمية البوابة التي أُطلقت لأول مرة في عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، تحت إشراف لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة، المكونة من مختلف الهيئات.",
    "تدير البوابة التي أُطلقت في عام 2011 وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، والآن تحت إشراف وكالة التنمية الرقمية ولجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة، التي تضم عددًا من الهيئات المعنية.",
    "إشعارات قانونية: إدارة البوابة التي أُطلقت في 2011 تتم حاليًا بواسطة وكالة التنمية الرقمية، التي تعمل تحت إشراف لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة، المكونة من مجموعة من الهيئات والمؤسسات.",
    "تحت إشراف لجنة القيادة الوطنية للمعطيات المفتوحة، تدير وكالة التنمية الرقمية البوابة التي تم إطلاقها عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي، وتضم اللجنة هيئات ومؤسسات متعددة.",
    "إشعارات قانونية: البوابة التي أُطلقت لأول مرة في 2011 من وزارة الصناعة والتجارة والاقتصاد الأخضر والرقمي تُديرها حاليًا وكالة التنمية الرقمية تحت إشراف لجنة القيادة الوطنية الخاصة بالمعطيات المفتوحة، المكونة من هيئات متنوعة.",
    "تخضع العلامات الشفهية والبصرية (LOGO) المعروضة على صفحات البوابة للحماية، ويمنع استخدامها بأي وسيلة دون الحصول على إذن كتابي من مالكها، وإلا سيتم اتخاذ إجراءات قانونية مدنية وجنائية. ومع ذلك، فإن استخدام المعطيات أو قواعد المعطيات المفتوحة المتاحة على هذه البوابة يتطلب الالتزام بالشروط المضمنة في رخصة قاعدة المعطيات المفتوحة (ODbL) المقدمة من مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم توضيح خصائصها في قسم الرخصة؛",
    "العلامات الشفهية والبصرية (LOGO) الموجودة على صفحات البوابة محمية، ولا يجوز استخدامها بأي شكل دون الحصول على إذن كتابي من مالكها، وإلا فإن الأمر قد يؤدي إلى متابعة قانونية. لكن يمكن استخدام المعطيات وقواعد المعطيات المفتوحة المنشورة هنا وفق الشروط المنصوص عليها في رخصة قاعدة المعطيات المفتوحة (ODbL) التي تمنحها مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، وتم شرح ميزاتها في قسم الرخصة؛",
    "العلامات الشفهية والبصرية (LOGO) المتواجدة على صفحات البوابة محمية قانونياً، ويجب الحصول على إذن كتابي من مالكها قبل استخدامها، وإلا فإن المخالف سيواجه عواقب قانونية. وفي المقابل، يُسمح باستخدام المعطيات أو قواعد المعطيات المفتوحة من هذه البوابة وفق الشروط المذكورة في رخصة قاعدة المعطيات المفتوحة (ODbL) الممنوحة من مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم توضيح تفاصيلها في قسم الرخصة؛",
    "تتطلب العلامات الشفهية والبصرية (LOGO) المعروضة على صفحات البوابة إذناً كتابياً من مالكها قبل الاستخدام، وإلا فإن المخالفة تعرض الشخص للمسائلة القانونية. لكن يُمكن استخدام المعطيات وقواعد المعطيات المفتوحة المنشورة على هذه البوابة وفقاً للشروط المحددة في رخصة قاعدة المعطيات المفتوحة (ODbL) التي تقدمها مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم توضيح خصائصها في قسم الرخصة؛",
    "العلامات الشفهية والبصرية (LOGO) المعروضة هنا محمية، ولا يمكن استخدامها إلا بإذن كتابي من مالكها، وإلا ستكون هناك عواقب قانونية. أما بالنسبة للمعطيات وقواعد المعطيات المفتوحة، فيمكن استخدامها وفق الشروط المنصوص عليها في رخصة قاعدة المعطيات المفتوحة (ODbL) التي تقدمها مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم شرح مزاياها في قسم الرخصة؛",
    "تخضع العلامات الشفهية والبصرية (LOGO) المعروضة على هذه البوابة للحماية القانونية، ويُمنع استخدامها دون إذن كتابي من صاحبها، مما يعرض المخالف للعقوبات القانونية. ومع ذلك، يمكن استخدام المعطيات وقواعد المعطيات المفتوحة المنشورة هنا بموجب الشروط الواردة في رخصة قاعدة المعطيات المفتوحة (ODbL) الممنوحة من مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم تفصيل خصائصها في قسم الرخصة؛",
    "العلامات الشفهية والبصرية (LOGO) المتواجدة على صفحات البوابة محمية قانونياً، ويجب الحصول على إذن كتابي من مالكها قبل استخدامها، وإلا سيكون هناك عواقب قانونية. ومع ذلك، يمكن استخدام المعطيات وقواعد المعطيات المفتوحة المتوفرة هنا وفق الشروط الواردة في رخصة قاعدة المعطيات المفتوحة (ODbL) المقدمة من مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم توضيح تفاصيلها في قسم الرخصة؛",
    "تخضع العلامات الشفهية والبصرية (LOGO) الموجودة على هذه البوابة للحماية، ولا يجوز استخدامها دون إذن كتابي من مالكها، وإلا ستتخذ إجراءات قانونية. لكن يُسمح باستخدام المعطيات وقواعد المعطيات المفتوحة المنشورة هنا وفق الشروط الواردة في رخصة قاعدة المعطيات المفتوحة (ODbL) المقدمة من مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، التي تم توضيح خصائصها في قسم الرخصة؛",
    "العلامات الشفهية والبصرية (LOGO) الموجودة على صفحات البوابة محمية، ولا يمكن استخدامها إلا بعد الحصول على إذن كتابي من مالكها، مما يعرض المخالف للمسائلة القانونية. ومع ذلك، فإن استخدام المعطيات أو قواعد المعطيات المفتوحة المنشورة هنا يتطلب الالتزام بالشروط المذكورة في رخصة قاعدة المعطيات المفتوحة (ODbL) الممنوحة من مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم توضيح خصائصها في قسم الرخصة؛",
    "تخضع العلامات الشفهية والبصرية (LOGO) المعروضة هنا للحماية، ويجب الحصول على إذن كتابي من مالكها قبل الاستخدام، وإلا فإن هذا قد يؤدي إلى متابعة قانونية. ومع ذلك، يمكن استخدام المعطيات وقواعد المعطيات المفتوحة المنشورة على هذه البوابة وفقاً للشروط الواردة في رخصة قاعدة المعطيات المفتوحة (ODbL) المقدمة من مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم توضيح خصائصها في قسم الرخصة؛",
    "العلامات الشفهية والبصرية (LOGO) التي تظهر على صفحات البوابة محمية، ولا يمكن استخدامها بدون إذن كتابي من مالكها، مما يعرض المخالف للمسائلة القانونية. بالمقابل، يمكن استخدام المعطيات وقواعد المعطيات المفتوحة المتاحة هنا وفقاً للشروط المحددة في رخصة قاعدة المعطيات المفتوحة (ODbL) التي تقدمها مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم توضيح تفاصيلها في قسم الرخصة؛",
    "تتطلب العلامات الشفهية والبصرية (LOGO) الموجودة على هذه البوابة إذناً كتابياً من مالكها قبل استخدامها، وإلا فإن الأمر قد يؤدي إلى عواقب قانونية. وعلى الرغم من ذلك، يمكن استخدام المعطيات وقواعد المعطيات المفتوحة المنشورة هنا وفقاً للشروط المفصلة في رخصة قاعدة المعطيات المفتوحة (ODbL) الممنوحة من مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم توضيح خصائصها في قسم الرخصة؛",
    "العلامات الشفهية والبصرية (LOGO) المعروضة على صفحات البوابة محمية، ولا يجوز استخدامها بأي وسيلة دون الحصول على إذن كتابي من مالكها، وإلا سيتم التعامل مع الأمر قانونياً. ومع ذلك، يمكن استخدام المعطيات وقواعد المعطيات المفتوحة المتاحة هنا وفق الشروط المنصوص عليها في رخصة قاعدة المعطيات المفتوحة (ODbL) التي تمنحها مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، التي تم توضيح خصائصها في قسم الرخصة؛",
    "تخضع العلامات الشفهية والبصرية (LOGO) المعروضة على هذه البوابة للحماية القانونية، ولا يجوز استخدامها دون إذن كتابي من مالكها، وإلا ستتخذ إجراءات قانونية. لكن يُسمح باستخدام المعطيات وقواعد المعطيات المفتوحة المنشورة على هذه البوابة وفق الشروط الواردة في رخصة قاعدة المعطيات المفتوحة (ODbL) التي تقدمها مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم توضيح خصائصها في قسم الرخصة؛",
    "العلامات الشفهية والبصرية (LOGO) الموجودة على صفحات البوابة محمية، ويجب الحصول على إذن كتابي من مالكها قبل استخدامها، وإلا فإن هناك عواقب قانونية. ومع ذلك، يمكن استخدام المعطيات وقواعد المعطيات المفتوحة الموجودة هنا وفق الشروط المنصوص عليها في رخصة قاعدة المعطيات المفتوحة (ODbL) التي تقدمها مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم توضيح خصائصها في قسم الرخصة؛",
    "تخضع العلامات الشفهية والبصرية (LOGO) المعروضة على هذه البوابة للحماية، ويتعين الحصول على إذن كتابي من مالكها قبل استخدامها، وإلا سيكون هناك عواقب قانونية. ومع ذلك، يمكن استخدام المعطيات وقواعد المعطيات المفتوحة المنشورة هنا وفق الشروط الواردة في رخصة قاعدة المعطيات المفتوحة (ODbL) المقدمة من مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم توضيح خصائصها في قسم الرخصة؛",
    "العلامات الشفهية والبصرية (LOGO) المعروضة على صفحات البوابة محمية، ولا يمكن استخدامها دون إذن كتابي من مالكها، وإلا ستتخذ إجراءات قانونية. وفي المقابل، يُسمح باستخدام المعطيات وقواعد المعطيات المفتوحة المنشورة هنا وفقاً للشروط المحددة في رخصة قاعدة المعطيات المفتوحة (ODbL) التي تمنحها مؤسسة المعرفة المفتوحة (Open Knowledge Foundation)، والتي تم توضيح خصائصها في قسم الرخصة؛",
    "تتحمل وكالة التنمية الرقمية أي مسؤولية عن الأضرار المادية التي قد تنتج عن استخدام البوابة، ويتعهد المستخدم بالدخول إليها باستخدام أجهزة خالية من الفيروسات وباستخدام محرك بحث محدث وفقًا للقوانين المعمول بها. وأي نزاع يتعلق باستخدام البوابة الوطنية للمعطيات المفتوحة سيخضع للقانون المغربي وللاختصاص الحصري للمحاكم المغربية؛",
    "تؤكد وكالة التنمية الرقمية أنها غير مسؤولة عن الأضرار المادية الناتجة عن استخدام البوابة. يجب على المستخدم ضمان استخدام أجهزة خالية من الفيروسات ومحركات بحث محدثة وفقًا للقوانين السارية. أي نزاع ينشأ عن استخدام البوابة الوطنية للمعطيات المفتوحة سيكون تحت سيطرة القانون المغربي والمحاكم المغربية؛",
    "لا تتحمل وكالة التنمية الرقمية أي أضرار مادية قد تنتج عن استخدام البوابة. يتوجب على المستخدم استخدام أجهزة خالية من الفيروسات ومحركات بحث محدثة وفقاً للقوانين. كل النزاعات المرتبطة باستخدام البوابة الوطنية للمعطيات المفتوحة تخضع للقانون المغربي وللإختصاص الحصري للمحاكم المغربية؛",
    "تنبه وكالة التنمية الرقمية بأنها ليست مسؤولة عن الأضرار المادية الناتجة عن استخدام البوابة. يجب على المستخدم الدخول إليها من خلال أجهزة خالية من الفيروسات وباستخدام محركات بحث محدثة وفقًا للقوانين الحالية. جميع الخلافات المتعلقة باستخدام البوابة الوطنية للمعطيات المفتوحة تخضع للقانون المغربي والمحاكم المغربية؛",
    "تنص وكالة التنمية الرقمية على أنها لا تتحمل أي مسؤولية عن الأضرار المادية التي قد تحدث نتيجة استخدام البوابة. يجب على المستخدم الدخول إلى البوابة عبر أجهزة خالية من الفيروسات وباستخدام محرك بحث محدث وفقًا للقوانين المعمول بها. كل نزاع يخص استخدام البوابة الوطنية للمعطيات المفتوحة يخضع للقانون المغربي وللاختصاص الحصري للمحاكم المغربية؛",
    "لا تتحمل وكالة التنمية الرقمية أي مسؤولية عن الأضرار التي قد تنتج عن استخدام البوابة. يتعهد المستخدم بالدخول إليها باستخدام أجهزة خالية من الفيروسات ومحركات بحث محدثة وفقًا للقوانين المعمول بها. جميع النزاعات المتعلقة باستخدام البوابة الوطنية للمعطيات المفتوحة تخضع للقانون المغربي والمحاكم المغربية؛",
    "تعلن وكالة التنمية الرقمية أنها ليست مسؤولة عن الأضرار المادية التي قد تنجم عن استخدام البوابة. يجب على المستخدم استخدام أجهزة خالية من الفيروسات ومحركات بحث محدثة حسب القوانين السارية. أي خلاف يتعلق باستخدام البوابة الوطنية للمعطيات المفتوحة يخضع للقانون المغربي وللاختصاص الحصري للمحاكم المغربية؛",
    "تؤكد وكالة التنمية الرقمية أنها لا تتحمل أي مسؤولية عن الأضرار المادية الناتجة عن استخدام البوابة. يجب على المستخدم ضمان استخدام أجهزة خالية من الفيروسات ومحركات بحث محدثة وفقًا للقوانين المعمول بها. أي نزاع يتعلق باستخدام البوابة الوطنية للمعطيات المفتوحة سيكون تحت سيطرة القانون المغربي والمحاكم المغربية؛",
    "تتحمل وكالة التنمية الرقمية أي مسؤولية تجاه الأضرار المادية الناتجة عن استخدام البوابة، ويتعهد المستخدم بالدخول باستخدام أجهزة خالية من الفيروسات وباستخدام محرك بحث محدث وفقًا للقوانين المعمول بها. كل خلاف يتعلق باستخدام البوابة الوطنية للمعطيات المفتوحة يخضع للقانون المغربي وللاختصاص الحصري للمحاكم المغربية؛",
    "تؤكد وكالة التنمية الرقمية أنها لا تتحمل مسؤولية الأضرار المادية الناتجة عن استخدام البوابة. يجب على المستخدم استعمال أجهزة خالية من الفيروسات ومحركات بحث محدثة وفقًا للقوانين. كل خلاف ينشأ من استخدام البوابة الوطنية للمعطيات المفتوحة يخضع للقانون المغربي والمحاكم المغربية؛",
    "توضح وكالة التنمية الرقمية أنها غير مسؤولة عن الأضرار المادية الناتجة عن استخدام البوابة. من الضروري أن يستخدم المستخدم أجهزة خالية من الفيروسات ومحركات بحث محدثة وفقًا للقوانين المعمول بها. كل النزاعات المتعلقة باستخدام البوابة الوطنية للمعطيات المفتوحة تخضع للقانون المغربي والمحاكم المغربية؛",
    "تنبه وكالة التنمية الرقمية أنها ليست مسؤولة عن الأضرار التي قد تحدث نتيجة استخدام البوابة. يجب على المستخدم استخدام أجهزة خالية من الفيروسات ومحركات بحث محدثة وفقًا للقوانين السارية. جميع الخلافات المرتبطة باستخدام البوابة الوطنية للمعطيات المفتوحة تخضع للقانون المغربي والمحاكم المغربية؛",
    "تؤكد وكالة التنمية الرقمية أنها لا تتحمل أي مسؤولية عن الأضرار المادية الناتجة عن استخدام البوابة. يتوجب على المستخدم الدخول إليها عبر أجهزة خالية من الفيروسات ومحركات بحث محدثة وفقًا للقوانين. جميع النزاعات المتعلقة باستخدام البوابة الوطنية للمعطيات المفتوحة تخضع للقانون المغربي والمحاكم المغربية؛",
    "تنص وكالة التنمية الرقمية على أنها ليست مسؤولة عن الأضرار المادية التي قد تنتج عن استخدام البوابة. يجب على المستخدم استخدام أجهزة خالية من الفيروسات ومحركات بحث محدثة وفقاً للقوانين المعمول بها. أي نزاع ينشأ عن استخدام البوابة الوطنية للمعطيات المفتوحة سيكون تحت سيطرة القانون المغربي والمحاكم المغربية؛",
    "لا تتحمل وكالة التنمية الرقمية أي مسؤولية عن الأضرار التي قد تنتج عن استخدام البوابة. يتعهد المستخدم بالدخول إليها باستخدام أجهزة خالية من الفيروسات ومحركات بحث محدثة وفقاً للقوانين المعمول بها. كل النزاعات المتعلقة باستخدام البوابة الوطنية للمعطيات المفتوحة تخضع للقانون المغربي وللاختصاص الحصري للمحاكم المغربية؛",
    "تنبه وكالة التنمية الرقمية بأنها ليست مسؤولة عن الأضرار المادية الناتجة عن استخدام البوابة. يجب على المستخدم الدخول إليها من خلال أجهزة خالية من الفيروسات وباستخدام محركات بحث محدثة وفقاً للقوانين الحالية. جميع الخلافات المتعلقة باستخدام البوابة الوطنية للمعطيات المفتوحة تخضع للقانون المغربي والمحاكم المغربية؛",
    "تعلن وكالة التنمية الرقمية أنها لا تتحمل أي مسؤولية عن الأضرار المادية التي قد تحدث نتيجة استخدام البوابة. يجب على المستخدم استخدام أجهزة خالية من الفيروسات ومحركات بحث محدثة حسب القوانين المعمول بها. أي خلاف يتعلق باستخدام البوابة الوطنية للمعطيات المفتوحة يخضع للقانون المغربي وللاختصاص الحصري للمحاكم المغربية؛",
    "توضح وكالة التنمية الرقمية أنها ليست مسؤولة عن الأضرار المادية الناتجة عن استخدام البوابة. من الضروري أن يستخدم المستخدم أجهزة خالية من الفيروسات ومحركات بحث محدثة وفقًا للقوانين المعمول بها. كل النزاعات المتعلقة باستخدام البوابة الوطنية للمعطيات المفتوحة تخضع للقانون المغربي والمحاكم المغربية؛",
    "رخصة إعادة استعمال المعطيات تهدف إلى تحديد حقوق والتزامات مستخدمي البيانات المفتوحة المنشورة على البوابة. يجب الاطلاع على الرخصة النموذجية والموافقة عليها قبل تنزيل أي بيانات متاحة. هذه الرخصة تم إعدادها بناءً على رخصة البيانات المفتوحة التي تقدمها مؤسسة المعرفة المفتوحة ODbL. ملخص الرخصة: هذا الملخص ليس اتفاق ترخيص بحد ذاته، بل هو أداة معلوماتية فقط، والنص الكامل للرخصة هو المرجع المعتمد. يمكن للأشخاص الراغبين في إعادة استخدام المعطيات المفتوحة بموجب هذه الرخصة القيام بما يلي: نسخ وتوزيع واستخدام عناصر من البيانات أو قواعد البيانات، إنشاء أعمال مبتكرة بناءً على هذه المعطيات، وإجراء تعديلات أو إعدادات على هذه المعطيات. ولكن يجب الالتزام بالشروط التالية: الإشارة بشكل إلزامي إلى المصدر: يجب على المستخدمين ذكر مصدر قاعدة البيانات في كل استخدام عام لها. عند استخدام أو إعادة توزيع قواعد البيانات، ينبغي توضيح الترخيص للمستخدمين الآخرين والاحتفاظ بالإشعارات في قاعدة البيانات الأصلية. مشاركة المعطيات بنفس الشروط: عند الاستخدام العلني لنسخة معدلة من قاعدة البيانات، يجب على المستخدم تقديم النسخة المعدلة وفقًا لشروط رخصة ODbL، بالإضافة إلى الإشارة إلى أن المعطيات متاحة بموجب هذه الرخصة. الحفاظ على الطابع المفتوح للبيانات: إذا قام المستخدم بإعادة توزيع قاعدة بيانات، يمكنه استخدام التدابير التكنولوجية التي تحد من الاستخدام، بشرط أن يقوم أيضًا بإعادة توزيع نسخة مشابهة بدون هذه التدابير.",
    "رخصة إعادة استخدام المعطيات تم تصميمها لتوضيح حقوق والتزامات مستعملي البيانات المفتوحة الموجودة على هذه البوابة. يلزم الاطلاع على الرخصة النموذجية والموافقة عليها قبل تنزيل أي معطيات. وقد تم إنشاء هذه الرخصة بناءً على رخصة البيانات المفتوحة التي تقدمها مؤسسة المعرفة المفتوحة ODbL. ملخص الرخصة: هذا الملخص لا يشكل اتفاق ترخيص ولكنه أداة معلوماتية، ويعتبر النص الكامل للرخصة هو المرجع المعتمد. يمكن للراغبين في إعادة استخدام المعطيات المفتوحة القيام بما يلي: نسخ وتوزيع واستخدام مكونات من المعطيات وقواعد البيانات، تطوير أعمال مبتكرة من المعطيات، وإجراء تعديلات على هذه المعطيات. ومع ذلك، يجب الالتزام بما يلي: الإشارة بشكل إلزامي إلى المصدر: يتوجب على الراغبين في إعادة استخدام المعطيات ذكر مصدر قاعدة أو قواعد البيانات عند كل استخدام عام لها. عند إعادة توزيع قواعد البيانات، ينبغي توضيح الترخيص للمستخدمين والاحتفاظ بأي إشعارات في قاعدة البيانات الأصلية. مشاركة المعطيات وفق الشروط نفسها: عند استخدام نسخة معدلة من قاعدة البيانات، يجب تقديمها وفقًا لشروط رخصة ODbL مع الإشارة إلى أن المعطيات متاحة بموجب هذه الرخصة. الحفاظ على الطابع المفتوح للبيانات: إذا أعاد المستخدم توزيع قاعدة بيانات، يمكنه استخدام تدابير تكنولوجية تحد من الاستخدام، بشرط إعادة توزيع نسخة مماثلة بدون هذه التدابير.",
    "تحدد رخصة إعادة استعمال المعطيات حقوق والتزامات مستعملي البيانات المفتوحة الموجودة على هذه البوابة. يجب على المستخدمين الاطلاع على الرخصة النموذجية والموافقة عليها قبل تنزيل أي بيانات. تم إعداد هذه الرخصة استنادًا إلى رخصة البيانات المفتوحة المقدمة من مؤسسة المعرفة المفتوحة ODbL. ملخص الرخصة: هذا الملخص هو مجرد أداة معلوماتية ولا يعد اتفاق ترخيص في حد ذاته، ويعتبر النص الكامل للرخصة هو النسخة المعتمدة. يمكن للراغبين في إعادة استخدام المعطيات المفتوحة القيام بعدة أشياء: نسخ وتوزيع واستخدام أجزاء من البيانات أو قواعد البيانات، ابتكار أعمال جديدة بناءً على هذه المعطيات، وإجراء تعديلات على هذه المعطيات. لكن يجب الالتزام بالشروط التالية: الإشارة بشكل إلزامي إلى المصدر: يجب على المستخدمين الإشارة إلى مصدر قاعدة البيانات عند كل استخدام عام. عند استخدام قواعد البيانات وإعادة توزيعها، يتعين توضيح الترخيص للمستخدمين الآخرين والاحتفاظ بالإشعارات في قاعدة البيانات الأصلية. مشاركة المعطيات بنفس الشروط: عند استخدام نسخة معدلة من قاعدة البيانات، يجب تقديمها وفقًا لشروط رخصة ODbL مع توضيح أن المعطيات متاحة بموجب هذه الرخصة. الحفاظ على الطابع المفتوح للبيانات: إذا أعاد المستخدم توزيع قاعدة البيانات، يمكنه استخدام تدابير تكنولوجية تحد من الاستخدام، شريطة أن يقوم بإعادة توزيع نسخة مشابهة بدون مثل هذه التدابير.",
    "لضمان حقوق والتزامات مستعملي المعطيات المفتوحة، تم وضع رخصة إعادة استعمال المعطيات لتكون مرجعًا على هذه البوابة. ينبغي على المستخدمين الاطلاع على الرخصة النموذجية والموافقة عليها قبل تنزيل أي معطيات. تم إعداد هذه الرخصة بناءً على رخصة البيانات المفتوحة التي تقدمها مؤسسة المعرفة المفتوحة ODbL. ملخص الرخصة: هذا الملخص ليس اتفاق ترخيص بحد ذاته، بل هو مجرد أداة معلوماتية، ويجب اعتبار النص الكامل للرخصة هو النسخة المعتمدة. يمكن للراغبين في إعادة استعمال المعطيات المفتوحة القيام بما يلي: نسخ وتوزيع واستخدام أجزاء من المعطيات أو قواعد البيانات، خلق أعمال مبتكرة من هذه المعطيات، وإجراء تعديلات على هذه المعطيات. ومع ذلك، يجب الالتزام بما يلي: الإشارة بشكل إلزامي إلى المصدر: يتعين على مستخدمي البيانات الإشارة إلى مصدر قاعدة أو قواعد البيانات عند كل استخدام عام. عند إعادة توزيع قواعد البيانات، يجب توضيح الترخيص للمستخدمين الآخرين والاحتفاظ بالإشعارات في قاعدة البيانات الأصلية. مشاركة المعطيات وفق الشروط ذاتها: عند استخدام نسخة معدلة من قاعدة البيانات، يجب تقديمها وفقًا لشروط رخصة ODbL، مع الإشارة إلى أن المعطيات متاحة بموجب هذه الرخصة. الحفاظ على الطابع المفتوح للبيانات: إذا قام المستخدم بإعادة توزيع قاعدة البيانات، يمكنه استخدام تدابير تكنولوجية تحد من الاستخدام، شريطة أن يقوم بإعادة توزيع نسخة مماثلة بدون هذه القيود.",
    "رخصة إعادة استعمال المعطيات تهدف إلى تحديد حقوق والتزامات مستخدمي البيانات المفتوحة التي يتم نشرها على هذه البوابة. من الضروري الاطلاع على الرخصة النموذجية والموافقة عليها قبل تنزيل أي معطيات. هذه الرخصة تعتمد على رخصة البيانات المفتوحة التي تمنحها مؤسسة المعرفة المفتوحة ODbL. ملخص الرخصة: هذا الملخص ليس اتفاق ترخيص بمفرده، بل هو أداة معلوماتية فقط، ويعتبر النص الكامل للرخصة هو النسخة المعتمدة. يمكن للراغبين في إعادة استعمال المعطيات المفتوحة القيام بما يلي: نسخ وتوزيع واستخدام عناصر من المعطيات أو قواعد البيانات، إنشاء أعمال جديدة من هذه المعطيات، وإجراء تعديلات عليها. لكن يجب الالتزام بالشروط التالية: الإشارة بشكل إلزامي إلى المصدر: يتوجب على الراغبين في إعادة استخدام المعطيات ذكر مصدر قاعدة البيانات عند كل استخدام عام لها. عند إعادة توزيع قواعد البيانات، يجب توضيح الترخيص للمستخدمين الآخرين والاحتفاظ بالإشعارات في قاعدة البيانات الأصلية. مشاركة المعطيات بنفس الشروط: عند الاستخدام العلني لنسخة معدلة من قاعدة البيانات، يجب تقديم قاعدة المعطيات المعدلة وفقًا لشروط رخصة ODbL، مع الإشارة إلى أن المعطيات متاحة بموجب هذه الرخصة. الحفاظ على الطابع المفتوح للبيانات: إذا قام المستخدم بإعادة توزيع قاعدة البيانات، يمكنه استخدام تدابير تكنولوجية تحد من الاستخدام، مع ضرورة إعادة توزيع نسخة مشابهة أخرى بدون هذه القيود.",
    "تحدد رخصة إعادة استعمال المعطيات حقوق والتزامات مستعملي البيانات المفتوحة المنشورة على البوابة. من المهم الاطلاع على الرخصة النموذجية والموافقة عليها قبل أي تنزيل للبيانات المتاحة. تم إنشاء هذه الرخصة استنادًا إلى رخصة البيانات المفتوحة التي تقدمها مؤسسة المعرفة المفتوحة ODbL. ملخص الرخصة: هذا الملخص ليس اتفاق ترخيص بحد ذاته، بل هو مجرد أداة معلوماتية، والنص الكامل للرخصة هو النسخة المعتمدة. يمكن للأشخاص الراغبين في إعادة استخدام المعطيات المفتوحة القيام بما يلي: نسخ وتوزيع واستخدام مكونات من المعطيات أو قواعد البيانات، ابتكار أعمال جديدة من المعطيات، وإجراء تعديلات على هذه المعطيات. ومع ذلك، يجب الالتزام بالشروط التالية: الإشارة بشكل إلزامي إلى المصدر: يجب على المستخدمين ذكر مصدر قاعدة البيانات في كل استخدام عام. عند إعادة توزيع قواعد البيانات، ينبغي توضيح الترخيص للمستخدمين والاحتفاظ بأي إشعارات في قاعدة البيانات الأصلية. مشاركة المعطيات بنفس الشروط: عند استخدام نسخة معدلة من قاعدة البيانات، يجب تقديمها وفقًا لشروط رخصة ODbL مع الإشارة إلى أن المعطيات متاحة بموجب هذه الرخصة. الحفاظ على الطابع المفتوح للبيانات: إذا قام المستخدم بإعادة توزيع قاعدة بيانات، يمكنه استخدام تدابير تكنولوجية تحد من الاستخدام، شرط أن يقوم أيضًا بإعادة توزيع نسخة مشابهة بدون مثل هذه التدابير.",
    "رخصة إعادة استعمال المعطيات تحدد حقوق والتزامات مستخدمي البيانات المفتوحة المتاحة على هذه البوابة. يجب على المستخدمين الاطلاع على الرخصة النموذجية والموافقة عليها قبل تنزيل أي معطيات. تم إعداد هذه الرخصة وفقًا لرخصة البيانات المفتوحة التي تمنحها مؤسسة المعرفة المفتوحة ODbL. ملخص الرخصة: هذا الملخص لا يعتبر اتفاق ترخيص بحد ذاته، بل هو أداة معلوماتية فقط، ويعتبر النص الكامل للرخصة هو النسخة المعتمدة. يمكن للراغبين في إعادة استعمال المعطيات المفتوحة القيام بما يلي: نسخ وتوزيع واستخدام عناصر من المعطيات أو قواعد البيانات، إنشاء أعمال مبتكرة من هذه المعطيات، وإجراء تعديلات عليها. ولكن يجب الالتزام بالشروط التالية: الإشارة بشكل إلزامي إلى المصدر: يجب على المستخدمين ذكر مصدر قاعدة البيانات عند كل استخدام عام لها. عند استخدام قواعد البيانات وإعادة توزيعها، ينبغي توضيح الترخيص للمستخدمين الآخرين والاحتفاظ بالإشعارات في قاعدة البيانات الأصلية. مشاركة المعطيات وفق الشروط نفسها: عند الاستخدام العلني لنسخة معدلة من قاعدة البيانات، يجب تقديمها وفقًا لشروط رخصة ODbL، مع الإشارة إلى أن المعطيات متاحة بموجب هذه الرخصة. الحفاظ على الطابع المفتوح للبيانات: إذا أعاد المستخدم توزيع قاعدة البيانات، يمكنه استخدام تدابير تكنولوجية تحد من الاستخدام، شريطة أن يقوم أيضًا بإعادة توزيع نسخة مشابهة بدون هذه القيود.",
    "رخصة إعادة استعمال المعطيات تضع إطارًا لتحديد حقوق والتزامات مستعملي البيانات المفتوحة على هذه البوابة. يجب على المستخدمين الاطلاع على الرخصة النموذجية والموافقة عليها قبل القيام بتنزيل أي معطيات. تم إنشاء هذه الرخصة بناءً على رخصة البيانات المفتوحة التي تمنحها مؤسسة المعرفة المفتوحة ODbL. ملخص الرخصة: هذا الملخص هو مجرد أداة معلوماتية ولا يعد اتفاق ترخيص في حد ذاته، ويعتبر النص الكامل للرخصة هو النسخة المعتمدة. يمكن للراغبين في إعادة استعمال المعطيات المفتوحة القيام بما يلي: نسخ وتوزيع واستخدام أجزاء من المعطيات أو قواعد البيانات، ابتكار أعمال جديدة بناءً على هذه المعطيات، وإجراء تعديلات عليها. لكن يجب الالتزام بالشروط التالية: الإشارة بشكل إلزامي إلى المصدر: يتعين على مستخدمي البيانات ذكر مصدر قاعدة البيانات عند كل استخدام عام. عند استخدام قواعد البيانات وإعادة توزيعها، يجب توضيح الترخيص للمستخدمين الآخرين والاحتفاظ بالإشعارات في قاعدة البيانات الأصلية. مشاركة المعطيات بنفس الشروط: عند استخدام نسخة معدلة من قاعدة البيانات، يجب تقديمها وفقًا لشروط رخصة ODbL، مع الإشارة إلى أن المعطيات متاحة بموجب هذه الرخصة. الحفاظ على الطابع المفتوح للبيانات: إذا أعاد المستخدم توزيع قاعدة البيانات، يمكنه استخدام تدابير تكنولوجية تحد من الاستخدام، شرط أن يقوم أيضًا بإعادة توزيع نسخة مشابهة بدون مثل هذه القيود.",
    "رخصة إعادة استعمال المعطيات تحدد حقوق والتزامات مستخدمي البيانات المفتوحة المتاحة على هذه البوابة. يجب على المستخدمين الاطلاع على الرخصة النموذجية والموافقة عليها قبل أي تنزيل للبيانات المتاحة. تم إعداد هذه الرخصة بناءً على رخصة البيانات المفتوحة التي تمنحها مؤسسة المعرفة المفتوحة ODbL. ملخص الرخصة: هذا الملخص لا يعتبر اتفاق ترخيص بحد ذاته، بل هو أداة معلوماتية فقط، ويعتبر النص الكامل للرخصة هو النسخة المعتمدة. يمكن للراغبين في إعادة استعمال المعطيات المفتوحة القيام بما يلي: نسخ وتوزيع واستخدام عناصر من المعطيات أو قواعد البيانات، إنشاء أعمال مبتكرة من هذه المعطيات، وإجراء تعديلات عليها. ولكن يجب الالتزام بالشروط التالية: الإشارة بشكل إلزامي إلى المصدر: يجب على المستخدمين ذكر مصدر قاعدة البيانات عند كل استخدام عام لها. عند استخدام قواعد البيانات وإعادة توزيعها، ينبغي توضيح الترخيص للمستخدمين والاحتفاظ بأي إشعارات في قاعدة البيانات الأصلية. مشاركة المعطيات وفق الشروط نفسها: عند الاستخدام العلني لنسخة معدلة من قاعدة البيانات، يجب تقديمها وفقًا لشروط رخصة ODbL، مع الإشارة إلى أن المعطيات متاحة بموجب هذه الرخصة. الحفاظ على الطابع المفتوح للبيانات: إذا أعاد المستخدم توزيع قاعدة البيانات، يمكنه استخدام تدابير تكنولوجية تحد من الاستخدام، شرط أن يقوم أيضًا بإعادة توزيع نسخة مشابهة بدون هذه القيود.",
     "مرحبًا، كيف يمكنني مساعدتك اليوم؟",
    "وداعًا، لا تتردد في العودة إذا كان لديك أسئلة أخرى.",
    "البوابة www.data.gov.ma، التي تم إطلاقها في البداية في عام 2011 من قبل وزارة الصناعة والتجارة والاقتصاد الرقمي، يتم إدارتها حاليًا من قبل وكالة تطوير الرقمية.",
    "أنت مرحب بك، هل تحتاج إلى مساعدة في شيء آخر؟",
    "بالطبع، إليك الرابط إلى الصفحة التي تحتوي على الروابط المفيدة: https://data.gov.ma/fr/liens-utiles . ستجد هناك مجموعة من الموارد ذات الصلة لتلبية احتياجاتك. إذا كان لديك أسئلة أخرى، فلا تتردد في السؤال.",
    "يمكنك العثور علينا على لينكد إن: https://www.linkedin.com/company/agence-de-developpement-du-digital/ . تابع صفحتنا لتبقى على اطلاع بأحدث أخبارنا وفرص العمل.",
    "وكالتنا تقع في العنوان التالي: فضاء لوريات جناح ب، زاوية شوارع النخيل و المهدي بن بركة، حي الرياض - الرباط. إذا كنت ترغب في زيارتنا أو تحتاج إلى إرشادات للوصول، فلا تتردد في الاتصال بنا.",
    "يمكنك الاتصال بنا عبر الهاتف على: +212 (0) 5 37 56 93 00. فريقنا متاح للإجابة على أسئلتك وتقديم المساعدة اللازمة. لا تتردد في الاتصال بنا إذا كنت بحاجة إلى مساعدة إضافية.",
    "يمكنك الاتصال بنا عبر البريد الإلكتروني على العنوان التالي: opendata@add.gov.ma . إذا كان لديك أي أسئلة أو اقتراحات أو تحتاج إلى مساعدة، فلا تتردد في الكتابة لنا. سنكون سعداء بمساعدتك.",
    "للبقاء على اطلاع بالأخبار والأحداث الجديدة، يمكنك الاطلاع على قسم الأخبار في موقعنا. ستجد هناك جميع المعلومات الحديثة حول أنشطتنا والأحداث القادمة وأخبار أخرى مهمة. انقر على هذا الرابط للوصول إليه: https://data.gov.ma/fr/actualites . إذا كان لديك أسئلة أخرى، فلا تتردد في السؤال.",
    "للحصول على إحصائيات مثل عدد البيانات المتاحة، والاتجاهات الحديثة، أو معلومات إحصائية أخرى، يمكنك الاطلاع على قسم الإحصائيات في موقعنا. ستجد هناك بيانات محدثة وتحليلات ذات صلة. انقر على هذا الرابط للوصول إليه: https://data.gov.ma/index.php/fr/node/7 . إذا كنت بحاجة إلى مزيد من التفاصيل أو لديك أسئلة أخرى، فلا تتردد في السؤال.",
    "هذا المستند يهدف إلى إدارة جرد للبيانات المفتوحة ضمن هياكلها المعنية. يمكنك الاطلاع عليه هنا: https://www.data.gov.ma/sites/default/files/2023-03/guide_inventaire_1.3_Fev.%202023.pdf",
    "هذا الدليل مقسم إلى ثلاثة أجزاء. الجزء الأول يقدم المفاهيم الأساسية للبيانات المفتوحة، الجزء الثاني يقدم دورة حياة البيانات، وأخيرًا الجزء الثالث يقدم وظائف وأنشطة المسؤول عن البيانات المفتوحة. يمكنك تنزيله هنا: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_ROD_Avril%202021.pdf",
    "هذا المستند هو دليل موجه لمديري البيانات (GdD) ضمن الهياكل العامة. يمكنك تنزيله هنا: https://data.gov.ma/sites/default/files/docs/Open_data_manuel_GgD%20_vf_Avril%202021.pdf",
    "لقد نظمنا العديد من الورشات ولدينا عروض يمكنك الاطلاع عليها. يمكنك العثور على هذه العروض في هذا الرابط ضمن قسم مواد التوعية والتدريب: https://data.gov.ma/index.php/fr/documentations . إذا كان لديك أي أسئلة أو تحتاج إلى مزيد من المعلومات، فلا تتردد في السؤال.",
    "البيانات الحكومية المفتوحة، المعروفة أيضًا باسم بيانات الحكومة المفتوحة، هي بيانات متاحة للجميع، يمكن استخدامها بحرية، وتعديلها ومشاركتها دون قيود تقنية أو قانونية. يتم نشرها بتنسيق مفتوح تقنيًا، مثل CSV أو TXT، مما يسهل استخدامها من قبل البرامج الحاسوبية. بالإضافة إلى ذلك، تأتي مع ترخيص مفتوح يسمح بإعادة استخدامها لأغراض تجارية وغير تجارية، مع الحفاظ على مصدر المعلومات وإمكانية الوصول إليها.",
    "الموقع منظم في فئات بيانات، شريط بحث، وأقسام لأحدث التحديثات. ابدأ باستكشاف الفئات.",
    "المعلومات الشخصية التي تطلب من المستخدم عبر هذه البوابة ضرورية لمعالجة طلبه. المعلومات الشخصية المقدمة محمية وفقًا للقانون رقم 09-08 المتعلق بحماية الأشخاص الطبيعيين تجاه معالجة البيانات الشخصية.",
    "رأيك ثمين بالنسبة لنا، يمكنك تقديم ملاحظاتك أو اقتراحاتك عبر نموذج الاتصال على موقعنا.",
    "يمكنك الوصول إلى وتنزيل مجموعات البيانات العامة مباشرة من موقعنا. استخدم شريط البحث أو تصفح الفئات للعثور على ما تحتاجه.",
    "نأسف لمعرفة أنك تواجه مشاكل. يرجى استخدام نموذج الاتصال الخاص بنا للإبلاغ عن أي مشكلة أو خطأ في الموقع.",
    "أنت حر في مشاركة، وإنشاء، وتكييف قاعدة البيانات وفقًا لشروط الترخيص المحدد. وهذا يعني أنه يمكنك نسخ وتوزيع واستخدام قاعدة البيانات، وإنتاج إبداعات منها، وتعديل، وتحويل، وبناء على قاعدة البيانات. لمزيد من المعلومات، يرجى الاطلاع على هذا الرابط: https://data.gov.ma/fr/node/14",
    "حماسك للمساهمة محل تقدير كبير، يمكنك المشاركة من خلال تقديم مجموعات بياناتك الخاصة عبر نموذج التقديم الخاص بنا: https://data.gov.ma/node/add/feedback . لا تنسى مراجعة معايير المساهمة.",
    "نحن ملتزمون بالحفاظ على بياناتنا محدثة. يمكن أن تختلف تواريخ التحديث وفقًا لمجموعات البيانات. تحقق من قسم 'آخر تحديث' لكل مجموعة بيانات.",
    "إذا واجهت أي مشاكل تقنية، فلا تتردد في الاتصال بدعمنا الفني عبر عناوين الاتصال هنا: https://data.gov.ma/fr/contact . نحن هنا لمساعدتك.",
    "يمكنك الاطلاع على شروط الاستخدام والبيانات القانونية على هذه الصفحة: https://data.gov.ma/fr/node/13 . توفر هذه الوثائق معلومات مهمة حول استخدام خدماتنا والأحكام القانونية. إذا كان لديك أي أسئلة إضافية، فلا تتردد في الاتصال بنا.",
    "البيانات المفتوحة تهدف إلى تعزيز إعادة استخدام البيانات العامة لأغراض متنوعة مثل الإجابة على الأسئلة، اتخاذ قرارات مهمة، الاستفادة من الخدمات اليومية، أو تعزيز شفافية المؤسسات. البوابة data.gov.ma مخصصة لمنتجي البيانات الذين يرغبون في نشرها بشكل مفتوح، وإعادة استخدامها الذين يرغبون في مشاركة أعمالهم المبنية على هذه البيانات، وأي شخص أو جمعية أو شركة مهتمة باستكشاف واستخدام البيانات المتاحة."
]